export const bodContent = {
    tj: [
        {
            a: 'Асосӣ',
            sh: 'Щоирхо ва нависандахо',
            say: 'Сайёҳӣ ва саёҳат',
            man: 'Манбаҳои гарм',
            map: 'Шаҳрҳо',
            profile: 'Хона',
            life: 'Life',
            reg: 'Регистратсия/Вход',
            tar: 'Таърихи пайдоиши либоси миллии тоҷикон',
            tar3: 'Маъно ва рамзи либоси миллӣ',
            lib1: 'Таърихи пайдоиши либоси миллии тоҷикон Либоси миллии тоҷикон решаҳои худро аз давраҳои бостонӣ гирифтааст. Аз даврони қадим мардуми Осиёи Марказӣ, ки тоҷикон низ як қисми он буданд, аз маводҳои табиӣ ба мисли пахта, абрешим, пашм ва дигар намуди матоъҳо истифода мебурданд, ки дар иқлими гарм ва континенталӣ мувофиқ буданд.',
            lib2: 'Пояи асосии либоси миллии тоҷикӣ дар асрҳои 10-11 пайдо шудааст, дар ин давра асосан либосҳои васеъ ва дароз пӯшида мешуданд, ки ба урфу одати онвақтаи зист мувофиқ буданд. Дар асрҳои минбаъда либосҳои тоҷикӣ таҳти таъсири фарҳангҳои ҳамсоя, ба мисли Бухоро, Самарқанд ва дигар шаҳрҳои қадимаи Осиёи Марказӣ, такмил ёфтанд.',
            lib3: 'Либоси тоҷикон на танҳо як ҷузъи одатӣ ва зарурӣ буд, балки дорои маънои васеътар аст. Масалан, нақшҳои чапанҳо ва куртаҳои тоҷикӣ рамзҳои гуногунро инъикос мекунанд, ба мисли рамзҳои ҳосилхезӣ, некӣ ва муҳофизат аз бадӣ. Рӯймол ва сарбандҳое, ки занон мебастанд, рамзи покӣ ва ҳурмат ба анъанаҳои хонаводагӣ буданд.'
       
        }
    ],
    ru: [
        {
            a: 'Главная',
            sh: 'Поэты и писатели',
            say: 'Путешествие',
            man: 'Горячие источники',
            map: 'Города',
            profile: 'Профиль',
            life: 'Life',
            reg: 'Регистратсия/Вход',
            tar: 'История появление национальной одежды',
            tar3: 'Смысл и узоры таджикской национальной одежды',
            lib1: 'История национального костюма таджиков берет свои корни с древних времен. С древних времён народы Средней Азии, в том числе таджики, использовали натуральные материалы, такие как хлопок, шелк, шерсть и другие ткани, которые были подходящими для жаркого и континентального климата.',
            lib2: 'Основная основа таджикского национального костюма сформировалась в 10-11 веках, в этот период в основном носили широкие и длинные одежды, которые соответствовали традициям того времени. В последующие века таджикская одежда развивалась под влиянием соседних культур, таких как Бухара, Самарканд и другие древние города Средней Азии.',
            lib3: 'Таджикская одежда была не просто практичной, но и имела глубокое значение. Например, узоры на чапанах и рубашках отражали различные символы, такие как символы плодородия, доброты и защиты от зла. Платки и головные уборы, которые носили женщины, символизировали чистоту и уважение к семейным традициям.'
       
        }
    ]
};
