

export const citiesTj = [
    
    {   
        id: 1,
        name: 'Душанбе',
        top: '45%',
        left: '38%',
        description: 'Душанбе - пойтахти Тоҷикистон, маркази иқтисодӣ ва фарҳангии кишвар.',
        one: 'Душанбе — пойтахт ва бузургтарин шаҳри Тоҷикистон. Известен своими современными зданиями и старинными памятниками культуры.',
        attractions: [
            {
                hash: 'Хайкал',
                name: 'Муҷассамаи Исмоили Сомонӣ',
                description: 'Муҷассамаи қаҳрамони миллӣ ва асосгузори давлати Сомониён.',
                
                phot: [],     
                glav: 'Муҷассамаи Исмоили Сомонӣ (ба форсӣ: مجسمه اسماعیل سامانی) яке аз рамзҳои муҳими таърихии Тоҷикистон ва шеносоии таърихи миллии кишвар мебошад. Ин муҷассама дар маркази шаҳри Душанбе, дар хиёбони Исмоили Сомонӣ ҷойгир аст ва ба хотираи Исмоили Сомонӣ, яке аз бунёдгузорони давлатдории тоҷикон, бахшида шудааст.',
                isto: 'Таърих ва аҳамият',
                story: 'Таъсис: Муҷассамаи Исмоили Сомонӣ дар соли 1999, дар арафаи 1100-солагии давлатдории Сомониён, бо мақсади эҳё ва шеносоии таърихи Сомониён таъсис ёфт. Рамз: Ин муҷассама рамзи миллату давлат, ифтихор ва шарафи миллати тоҷик мебошад.',
                tark: 'Тарҳ ва хосиятҳо',
                tarkib: 'Тарҳи муҷассама: Муҷассама бо баландии зиёда аз 13 метр ва тарҳи аҷиб сохта шудааст. Он бо истифода аз сангҳои маҳаллӣ ва беназир сохта шуда, бо детализи аҷиб зебо ороиш ёфтааст. Мавқеи стратегӣ: Муҷассама дар макони стратегӣ ва шеносоии шаҳр, дар назди хиёбонҳои аслӣ ва маркази фарҳангии Душанбе ҷойгир аст.',
                andz: 'Туризм',
                andoz: 'Макони сайёҳӣ: Муҷассамаи Исмоили Сомонӣ макони маъруфи сайёҳӣ мебошад, ки сайёҳон ва меҳмонон барои шеносоии бо таърих ва фарҳанги Тоҷикистон омада, манзараи зебои онро тамошо мекунанд. Вазифаҳои фарҳангӣ: Ин муҷассама инчунин барои баргузории чорабиниҳои фарҳангӣ, консертҳо ва намоишгоҳҳо истифода мешавад.'
            },
            {
                hash: 'Боғиҳо',
                name: 'Боғи Рӯдакӣ',
                description: 'Боғи бузурги миллии Рӯдакӣ дар маркази Душанбе ҷойгир шудааст.',
                
                phot: [],     
                glav: 'Боғи Рӯдакӣ (ба форсӣ: باغ رودکی) яке аз маконҳои зебо ва маъруфи истироҳатӣ дар шаҳри Душанбе, пойтахти Тоҷикистон мебошад. Ин боғ бо манзараҳои аҷиб ва муҳити ором барои истироҳат ва шодии оилавӣ шенос аст.',
                isto: 'Табиат ва манзара:',
                story: 'Манзараи аҷиб: Боғи Рӯдакӣ бо дарахтҳои баланд, гулҳои рангин ва ҳавои тозаи кӯҳӣ ороиш ёфтааст. Ин боғ манзараи зебо ва муҳити хунук барои истироҳат фароҳам мекунад. Оромиш: Ин боғ макони комили оромиш барои сокинон ва сайёҳон мебошад.',
                tark: 'Фаъолиятҳо:',
                tarkib: 'Фаъолиятҳои фароғатӣ: Боғи Рӯдакӣ барои фаъолиятҳои гуногуни фароғатӣ, аз қабили пиёдагардӣ, варзиш, ва шеносоии оилавӣ мувофиқ аст. Кафе ва тарабхонаҳо: Внутр боғ тарабхонаҳо ва кафеҳо мавҷуданд, ки барои хӯроки миллӣ ва хӯроки осон хидмат мерасонанд.',
                andz: 'Туризм:',
                andoz: 'Сайёҳӣ: Боғи Рӯдакӣ барои сайёҳон макони маъруф мебошад. Меҳмонон метавонанд бо табиат ва манзараи зебо шенос шаванд. Чорабиниҳо: Боғ макони баргузории чорабиниҳои фарҳангӣ, фестивалҳо ва дигар чорабиниҳои ҷамъиятӣ мебошад.'
            },
            {
                hash: 'Осорхонаҳо',
                name: 'Осорхонаи миллии Тоҷикистон',
                description: 'Осорхонаи машҳур, ки таърихи Тоҷикистонро аз қадим то имрӯз инъикос мекунад.',
                
                phot: [],     
                glav: 'Осорхонаи миллии Тоҷикистон (ба форсӣ: موزه ملی تاجیکستان) яке аз муассисаҳои муҳим ва маъруфи фарҳангӣ ва таърихӣ дар кишвар мебошад. Ин осорхона дар шаҳри Душанбе ҷойгир аст ва мақсади он ҷамъоварӣ, нигоҳдорӣ, ва шеносоии фарҳанги миллӣ, таърих, ва ҳунарҳои мардумии Тоҷикистон мебошад.',
                isto: 'Таърих ва аҳамият:',
                story: 'Таъсис: Осорхонаи миллии Тоҷикистон дар соли 2013 таъсис ёфта, ба 20-солагии Истиқлоли давлатии Тоҷикистон бахшида шудааст. Рамз: Ин осорхона рамзи таърихи бой ва фарҳанги аҷиби тоҷикон мебошад.',
                tark: 'Тарҳ ва коллексияҳо:',
                tarkib: 'Архитектура: Бинои осорхона бо тарҳи замонавӣ ва аҷиб сохта шудааст, ки диққати меҳмононро ҷалб мекунад. Коллексияҳо: Осорхонаи миллӣ коллексияҳои гуногунро, аз ҷумла асарҳои санъати хос, қолинҳо, хати кӯҳӣ, калиграфия, ва осори таърихиро пешниҳод мекунад.',
                andz: 'Фаъолиятҳо',
                andoz: 'Намоишгоҳҳо: Осорхонаи миллии Тоҷикистон намоишгоҳҳои муваққатӣ ва доимӣ баргузор мекунад, ки фарҳанг ва таърихи кишварро муаррифӣ мекунад. Таълим ва тадқиқот: Осорхона барои омӯзиши таърих ва фарҳанги Тоҷикистон ба донишҷӯён ва таҳқиқгарон хизмат мерасонад.'
            },
            {
                hash: 'Қасриҳо',
                name: 'Қасри миллат',
                description: 'Қасри миллат — важный политический и культурный объект.',
                
                phot: [],     
                glav: 'Қасри миллат (ба форсӣ: قصر ملت) макони расмии баландпояи давлатӣ ва фарҳангии Тоҷикистон мебошад, ки дар шаҳри Душанбе, пойтахти кишвар, ҷойгир аст. Ин қароргоҳи расмии Президент ва ҷаласоти муҳимтарини давлатӣ, иқтисодӣ, ва фарҳангӣ мебошад.',
                isto: 'Таърих ва аҳамият:',
                story: 'Таъсис: Қасри миллат дар соли 2007 бо мақсади гузаронидани чорабиниҳои расмии давлатӣ ва тақвият бахшидани фарҳанги миллӣ ва расмиятҳои давлатӣ таъсис ёфтааст. Рамз: Қаср рамзи истиқлолият ва сохти демократии Тоҷикистон буда, аҳамияти калон барои сиёсати давлатӣ ва иҷтимоии кишвар дорад.',
                tark: 'Тарҳ ва архитектура:',
                tarkib: 'Архитектура: Бинои Қасри миллат бо тарҳи замонавӣ ва аҷиб ороиш ёфта, бо элементҳои анъанавии тоҷикӣ зебо ва зебо аст. Аршади бино бо мизоҷон ва аслиҳаҳои зебо ороиш ёфтааст. Масоҳат: Бинои қаср бо масоҳати зиёда аз 30 000 метри мураббаъ, сохтори аҷиб ва зебо дорад, ки дар он гулгаштҳо, хонаи хидматӣ ва дигар манзилҳо ҷойгир мебошанд.',
                andz: 'Фаъолиятҳо:',
                andoz: 'Чорабиниҳои давлатӣ: Қасри миллат макони баргузории ҷаласот, мизҳои гирд, ва чорабиниҳои давлатӣ мебошад. Инчунин, ин ҷо маросими қабули меҳмонони расмӣ низ баргузор мешавад. Фаъолиятҳои фарҳангӣ: Қаср инчунин барои баргузор кардани чорабиниҳои фарҳангӣ, намоишгоҳҳо, ва маъракаҳои давлатӣ истифода мешавад.'
            }
        ]
    },
    {
        id: 2,
        name: 'Хуҷанд',
        top: '18%',
        left: '41%',
        description: 'Хуҷанд - дуввумин шаҳри бузурги Тоҷикистон, ки дар соҳилҳои дарёи Сир ҷойгир аст.',
        one: 'Хуҷанд — древний город с историей более 2500 лет. Известен богатым культурным наследием и расположением на реке Сирдарья.',
        attractions: [
            {
                hash: 'Қасриҳо',
                name: 'Қасри Арбоб',
                description: 'Қасри машҳури Арбоб, ки маркази фарҳангӣ ва таърихӣ мебошад.',
                
                phot: [],     
                glav:'Қасри Арбоб — яке аз муҳимтарин ва зеботарин осорҳои таърихии шаҳри Хуҷанд ва Тоҷикистон мебошад. Ин бино на танҳо ҳамчун хонаи истироҳат, балки ҳамчун маркази фарҳангӣ ва ҷамъиятии шаҳр хизмат мекунад.',
                isto:'Таърих:',
                story: 'Кохи Арбоб дар солҳои 50-уми асри XX сохта шудааст. Идеяи сохтани қаср ба Саъдулло Хӯҷаев, роҳбари як хоҷагии калони кишоварзии колхозӣ, марбут аст. Хӯҷаев хостори он буд, ки қаср ҳамчун маркази фароғатӣ ва фарҳангӣ барои коргарони колхоз ва деҳқонони маҳаллӣ хизмат кунад. Бино бо сабки меъмории классикии шӯравӣ сохта шудааст, аммо дар тарҳрезии он унсурҳои меъмории анъанавии тоҷикӣ низ истифода шудаанд.',
                tark:'Тарроҳӣ ва меъморӣ:',
                tarkib:'Арбоб бо фасадҳои зебо ва гунбазҳои бузурги худ шинохта мешавад. Бинои асосӣ дорои як намуди хос бо сутунҳо ва унсурҳои ороишии шарқӣ мебошад. Дар дохили қаср толорҳои васеъ ва боҳашамати маҷлисгоҳ ва фарҳангӣ мавҷуданд, ки барои баргузории чорабиниҳои расмӣ ва фарҳангӣ истифода мешаванд. Меъмории қаср бисёр ҷолиб аст, зеро он сабкҳои гуногуни меъмории аврупоӣ ва шарқиро муттаҳид кардааст',
                andz: 'Меъморӣ ва тарҳ',
                andoz: 'Тарҳи Қасри Арбоб аз Қасри Шоҳона дар Санкт-Петербург илҳом гирифта шудааст ва дорои унсурҳои меъмории классикӣ ва миллӣ мебошад. Қаср бо гунбазҳои калон, айвонҳои зебо, сутунҳои баланд ва ороишоти нафиси нақшу нигорҳо машҳур аст. Сохтмони қаср бо услуби хоси тоҷикӣ оро дода шудааст, ки ҳунари меъмории тоҷиконро дар шакли баландтарини он таҷассум мекунад. Қасри Арбоб се ошёна дошта, дар дохили он утоқҳои васеъ ва маҷлисгоҳҳо барои баргузор кардани чорабиниҳои расмӣ ва фарҳангӣ мавҷуданд. Бино бо рангҳои сафед ва тиллоӣ оро дода шудааст, ки ба он намуди шукӯҳманд мебахшад. Шаҳкориҳои ҳунармандии деворнигорӣ, шишабандӣ ва муҷассамасозӣ дар дохили бино ҷолибияти хос доранд.'
            },
            {
                hash: 'Дарёҳо',
                name: 'Сирдарё',
                description: 'Сирдарё — яке аз дарёҳои бузургтарини Осиёи Марказӣ.',
                
                phot: [],     
                asos:'Асоси:',
                glav:'Сирдарё яке аз дарёҳои бузург ва таърихии Осиёи Марказӣ мебошад, ки аҳамияти бузурги географӣ, таърихӣ ва иқтисодӣ дорад. Сирдарё на танҳо ҳамчун манбаи ҳаётан муҳим барои обёрии заминҳои кишоварзӣ хизмат мекунад, балки дар ташаккули фарҳанг ва таърихи мардуми минтақа нақши калидӣ бозидааст.',
                isto:'Таърих ва ҷуғрофияи Сирдарё:',
                story: 'Сирдарё аз замонҳои қадим дар таърихи Осиёи Марказӣ нақши муҳим бозидааст. Номи он аз ду калимаи форсӣ — "Сир" (Сеҳр) ва "Дарё" (Дарё) — омадааст, ки маънои "дарёи сеҳрнок" ё "дарёи бузург" дорад. Дар таърихҳои қадим, мардуми ориёӣ ва туркҳои кӯчманчӣ аз обҳои он барои обёрии заминҳои худ истифода мекарданд. Дарёи Сир тақрибан 2,212 км тӯл дорад ва аз пайвастани ду дарёи калон – Норин ва Қарадарё дар вилояти Фарғонаи Қирғизистон ба вуҷуд меояд. Аз он ҷо, Сирдарё ба воситаи водии Фарғона, сипас тавассути Ӯзбекистон ва Қазоқистон мегузарад ва ба дарёи Арал мерезад. Гарчанде ки дарёи Арал дар солҳои охир кам шуда бошад ҳам, Сирдарё ҳанӯз ҳам ба он мерезад, гарчанде оби он дар масири худ барои обёрии заминҳо зиёд истифода мешавад.',
                tark:'Нақши обёрӣ ва иқтисодии Сирдарё:',
                tarkib: 'Сирдарё як манбаи ҳаётан муҳим барои обёрии заминҳои кишоварзии Осиёи Марказӣ мебошад. Замонҳои қадим дарё боиси шукуфоии тамаддунҳои қадимӣ гардид, ки дар атрофи водиҳои он сокин буданд. Имрӯзҳо обҳои Сирдарё асосан барои обёрии пахта, ғалладонагиҳо ва дигар зироатҳо истифода мешаванд, ки як қисми муҳими иқтисодиёти кишварҳои ин минтақа мебошад. Дар замони Шӯравӣ, якчанд лоиҳаҳои калони обёрӣ ва гидроэнергетикӣ дар Сирдарё сохта шуданд. Ин лоиҳаҳо барои рушди иқтисодиёти Осиёи Марказӣ ва хусусан бахши кишоварзӣ, аҳамияти бузург доштанд. Аммо, ин лоиҳаҳо ҳамчунин ба паст шудани сатҳи об дар дарёи Арал оварда расониданд, ки боиси яке аз бӯҳронҳои экологии бузурги минтақа гардид.',
                andz: 'Экология ва мушкилоти экологӣ',
                andoz: 'Яке аз мушкилоти асосии экологии Сирдарё вобаста ба кам шудани сатҳи об ва ифлосшавии он мебошад. Дарё ба шиддат барои обёрии заминҳо истифода мешавад, ва ин боиси он мегардад, ки оби дарё то ба охири масир (ба дарёи Арал) намерасад ё хеле кам мерасад. Истифодаи аз ҳад зиёди нуриҳои химиявӣ ва пеститсидҳо дар кишоварзӣ ба сифати обҳои Сирдарё таъсири манфӣ мерасонанд. Мушкилоти дигари экологӣ ин бӯҳрони дарёи Арал мебошад. Сирдарё як манбаи асосии ғизо барои дарёи Арал буд, аммо бо кам шудани оби Сирдарё сатҳи дарёи Арал низ ба таври назаррас паст шудааст, ки ин ба бӯҳрони бузурги экологӣ ва иҷтимоӣ оварда расонд.'
            },
            {
                hash: 'Бозорҳо',
                name: 'Бозори Панҷшанбе',
                description: 'Бозори машҳур, ки яке аз калонтарин бозорҳои Хуҷанд аст.',
                
            
                asos:'Асоси:',
                glav: 'Бозори мазкур аз тарафи шарқ бо мавзеи “Регистон”-и Хуҷанд, ки дар пешгоҳи масҷиди Шайх Маслиҳатдин воқеъ аст, пайваст буда, аз қисми ҷануб бо кӯчаи Шарқ ва дар рӯ ба рӯи «Афғонбозор» ҷойгир шудааст. Аз тарафи шимол бо маҳалли аҳолинишин ҳамсарҳад аст. Бозор дар маркази шаҳри Хуҷанд ҷойгир мебошад ва яке аз шукӯҳҳои шаҳрдории ин марзи қадим ба ҳисоб меравад.',
                isto:'Таърих:',
                story: 'Таърихи бозори Панҷшанбе ба асрҳои миёна бармегардад, замоне ки Хуҷанд яке аз марказҳои муҳимми Шоҳроҳи Абрешим буд. Ин шаҳри қадимӣ ҳамеша дар маркази тиҷорат ва мубодилаи молҳои гуногун бо кишварҳои дигар қарор дошт. Дар ин замон бозорҳо на танҳо макони тиҷорат, балки ҷойҳои ҷамъомад, мубодилаи фарҳангҳо ва ахборот буданд. Бозори Панҷшанбе номи худро аз рӯзҳои ҳафта гирифтааст, зеро рӯзи панҷшанбе дар таърихҳои қадим рӯзи асосии тиҷорат ва ҷамъомади мардум буд. Дар замони шӯравӣ бозор дар шакли муосир сохта шуд ва ба як макони марказии савдо дар шаҳр табдил ёфт. Бинои асосии бозорро меъмори шинохтаи тоҷик, Александр Мурзенко, дар солҳои 60-уми асри 20 тарҳрезӣ кардааст. Бозор дорои як намуди хос ва бинои калон бо гунбази зебо мебошад, ки онро аз дигар бозорҳо фарқ мекунад.',
                tark:'Таркиби бозор:',
                tarkib: 'Таркиби бозор Бозори Панҷшанбе як маҷмӯаи тиҷоратии васеъ мебошад. Дар дохили бозор шӯъбаҳои гуногун мавҷуданд: Ғизоҳо, аз ҷумла меваҳо, сабзавотҳо, гӯшт, нон ва ширин Либосҳо ва пойафзол Хонавода ва маҳсулоти рӯзгор Тилловорӣ ва ашёи зебу зинат Асбобҳои рӯзгор ва хона',
                andz:'Андоза ва таркиби ҳозиразамон:',
                andoz:'Имрӯз бозори Панҷшанбе майдони тақрибан 5 гектар-ро ишғол мекунад. Он дорои садҳо дӯкон ва фурӯшгоҳ мебошад, ки молу маҳсулоти гуногунро пешниҳод мекунанд. Дар бозор ҳам шароити классикӣ бо дӯконҳои хурд, ҳам биноҳои муосир бо мағозаҳои калонтар мавҷуданд. Миқёси бозор аз рӯи ҳаҷми тиҷорат ва шумораи муштариён хеле бузург аст. Он ҳамчун як маркази савдо барои мардуми Хуҷанд ва деҳоти атроф хизмат мекунад, аммо барои сайёҳон низ ҷолиб аст, ки мехоҳанд фарҳанги маҳаллиро эҳсос кунанд ва бо анъанаҳои тоҷикӣ ошно шаванд. Бозори Панҷшанбе як макони хосест, ки дар он таърих, фарҳанг ва тиҷорат ба ҳам пайваст мешаванд.'
            },
            {
                hash: 'Боғиҳо',
                name: 'Боғи Камоли Хуҷандӣ',
                description: 'Яке аз баландтарин муҷассамаҳои Ленин дар ҷаҳон.',
                
                phot: [], 
                one: 'Боғи Камоли Хуҷандӣ — зелёная зона, названная в честь известного поэта Камоли Хуҷандӣ.',
                glav: 'Боғи Камоли Хуҷандӣ як макони маъруфи фарҳангӣ ва истироҳатӣ дар шаҳри Хуҷанд мебошад, ки ба шарафи шоири бузурги тоҷик Камоли Хуҷандӣ номгузорӣ шудааст. Ин боғ на танҳо макони истироҳат, балки як рамзи муҳими фарҳанг ва адабиёти тоҷик мебошад, ки сайёҳону сокинони маҳаллӣ онро барои истироҳат ва вохӯрӣ дӯст медоранд.',
                isto:'Таърих ва номгузорӣ:',
                story: 'Боғ ба ифтихори Камоли Хуҷандӣ, яке аз шоирони маъруфи тоҷик, ки дар асри XIV зиндагӣ ва эҷод кардааст, номгузорӣ шудааст. Камоли Хуҷандӣ бо ашъори пурмӯҳтавои худ, ки дар онҳо ишқ, табиат ва ҳаётро васф мекард, шӯҳрати ҷаҳонӣ пайдо кардааст. Боғи мазкур барои эҳтиром ба осори ин шоири бузург бунёд шудааст ва мақсади он нигоҳ доштани мероси адабии тоҷикон аст.',
                tark:'Аҳамияти фарҳангӣ:',
                tarkib:'Боғи Камоли Хуҷандӣ на танҳо як макони истироҳатӣ, балки маркази муҳимми фарҳангӣ низ мебошад. Дар ин ҷо чорабиниҳои гуногуни фарҳангӣ, аз ҷумла ҷашнвораҳои адабӣ, консертҳо ва намоишҳо баргузор мегарданд. Боғи Камоли Хуҷандӣ ҳамчун маконе барои эҳтиром ба мероси адабии тоҷикон хизмат мекунад ва дар рушди фарҳангии ҷавонон нақши муҳим мебозад. Ҳамасола дар боғ чорабиниҳои бузурге ба шарафи зодрӯзи Камоли Хуҷандӣ баргузор мешаванд, ки дар онҳо аҳли адаб, нависандагон ва шоирон ҷамъ меоянд. Ин боғ макони гиромидошти адабиёт ва санъати тоҷик мебошад, ки ҳамеша бо мардум ва фарҳанги миллӣ пайваст аст.',
                andz: 'Визуалӣ ва муҳити атроф',
                andoz: 'Боғ дар муҳити табиии зебо ва ором ҷойгир аст, ки онро барои сайру гашт ва истироҳат макони комил мекунад. Роҳравҳои васеъ ва манзараҳои гулгаштҳо барои сайру гашти оилавӣ ва истироҳати шахсӣ хеле мувофиқанд. Боғ ҳамчунин ба рушди фарҳанги шаҳрӣ ва муҳити солими истироҳатӣ саҳми назаррас мегузорад. Андози ндозаи дақиқи Боғи Камоли Хуҷандӣ тақрибан 10 гектар мебошад. Ин боғ аз боғҳои бузурги шаҳри Хуҷанд аст, ки барои сайру гашт ва истироҳат фазои васеъ фароҳам меорад.'
            }
        ]
    },
    {
        id:3,
        name: 'Кӯлоб',
        top: '60%',
        left: '43%',
        description: 'Кӯлоб - шаҳр бо таърихи бой, ки бо мақбараи Мир Саид Алии Ҳамадонӣ ва манзараҳои табии худ машҳур аст.',
        one: 'Кӯлоб — один из древнейших городов Таджикистана, с богатым историческим и культурным наследием.',
        attractions: [
            {
                hash: 'Қасриҳо',
                name: 'Мақбараи Мир Саид Алии Ҳамадонӣ',
                description: 'Ёдгории машҳури Кӯлоб, ки марқади Мир Саид Алии Ҳамадонӣ мебошад.',
                
                phot: [], 
                one: 'Мақбараи Мир Саид Алии Ҳамадонӣ — место захоронения знаменитого исламского мыслителя и поэта Мир Саид Алии Ҳамадонӣ.',
                glav: 'Мавзолей Мир Сайид Али Хамадони дар шаҳри Куляб, яке аз ёдгориҳои муҳими таърихӣ ва фарҳангии Тоҷикистон мебошад. Ин мавзолей ба шарафи Мир Сайид Али Хамадони, яке аз шоирон, фозилон ва суфии маъруфи асри XIV бунёд гардида, намунаи аълои меъмории тоҷикӣ ва ҳунари зебои миллӣ мебошад.',
                isto:'Таърих:',
                story: 'Мавзолей дар асри XIV бо мақсади эҳтиром ба шахсияти бузурги таърихӣ Мир Сайид Али Хамадони сохта шуд. Вай ҳамчун намояндаи фарҳанги исломӣ ва ҳунарҳои бадеӣ шӯҳрати зиёд дорад. Мавзолей маркази омӯзиш ва пазироии зоирон ва меҳмонони зиёдеро, ки барои эҳтиром ба ин шоир ва муаррих омадаанд, фароҳам мекунад.',
                tark:'Меъморӣ ва тарҳи бино:',
                tarkib:'Мавзолей бо тарҳи зебо ва аслӣ сохта шудааст. Бинои он бо санъати ороишӣ, калафсурҳо ва муҷассамасозии аълосифат оро дода шудааст. Рангҳои зебо, ороишоти нақшу нигор, ва меъмории хос ба ин мавзолей ҳусни хос мебахшад. Мавзолей дорои гулгаштҳо ва боғҳои зебо мебошад, ки муҳити осоиш ва шодии зоиронро таъмин мекунад.',
                andz: 'Аҳамияти фарҳангӣ',
                andoz: 'Мавзолей на танҳо як макони динӣ, балки маркази фарҳангӣ низ мебошад. Ин ҷо чорабиниҳои зиёде, аз ҷумла конфронсҳо, ҷамъомадҳо ва маҳфилҳои адабӣ баргузор мешаванд. Он ҳамчун рамзи адабиёт ва фарҳанги тоҷик шинохта мешавад.',
                viz: 'Визуалӣ ва муҳити атроф',
                atrof: 'Мавзолей дар муҳити табиӣ ва зебо ҷойгир аст, ки онро бо гулгаштҳо ва дарахтҳои ороишӣ маҳфуз медорад. Атмосфераи осоиш ва фароғат бо манзараҳои зебои кӯҳҳо ва боғҳо муттаҳид мешавад. Маҳфилҳои фарҳангӣ ва динӣ дар ин мавзолей ҳамеша пазироии меҳмонон ва зоиронро фароҳам мекунанд.'
            },
            {
                hash: 'Кӯҳҳо',
                name: 'Сафеддара',
                description: 'Сафеддара — минтақаи зебои кӯҳӣ дар ноҳияи Айнӣ, машҳур бо табиати сабзу хуррам, ҳавои тоза ва чашмаҳои мусаффо.',
                
                phot: [], 
                glav: 'Сафеддара яке аз маъруфтарин маконҳои фароғатӣ ва варзишӣ дар Тоҷикистон мебошад, ки ҳамчун осоишгоҳ ва маркази варзиши зимистона шинохта шудааст. Ин макон дар минтақаи кӯҳӣ ҷойгир буда, яке аз ҷойҳои асосии сайёҳии зимистонӣ дар кишвар ба ҳисоб меравад.',
                isto:'Ҷойгиршавӣ ва табиати атроф:',
                story: 'Сафеддара дар масофаи тақрибан 70 километр дуртар аз шаҳри Душанбе, пойтахти Тоҷикистон, воқеъ аст. Ин осоишгоҳ дар як минтақаи кӯҳии хеле зебо ҷойгир шудааст, ки онро бо манзараҳои аҷиб ва ҳавои тоза фарқ мекунад. Табиати атроф бо кӯҳҳои барфпӯши баланд ва дараҳои сабз иҳота шудааст, ки ба он ҷозибаи хоса мебахшанд.',
                tark:'Инфрасохтор ва имкониятҳои фароғатӣ:',
                tarkib:'Сафеддара ҳамчун як маркази варзиши зимистона дорои инфрасохтори муосир мебошад. Дар ин ҷо имкониятҳои зиёде барои сайёҳон ва дӯстдорони варзишҳои зимистона фароҳам оварда шудаанд: Маркази лижаронӣ: Яке аз асоситарин ва маъруфтарин ҷузъҳои Сафеддара маркази лижаронӣ мебошад. Ин ҷо якчанд хатсайрҳои лижаронӣ барои дӯстдорони ин варзиш, новобаста аз сатҳи малакаашон, омода карда шудааст. Ҳатто шурӯъкунандагон низ метавонанд дар ин ҷо аз муаллимон дарсҳои омӯзишӣ гиранд. Барфпӯй: Ғайр аз лижаронӣ, дар Сафеддара инчунин шароити хуб барои барфпӯй (сноуборд) мавҷуд аст. Ин макон дорои роҳҳои гуногун ва майдонҳои барфпӯй барои касоне мебошад, ки мехоҳанд аз ин намуди варзиш баҳра баранд. Кабинаи борбардор (кабел) ва таҷҳизотҳои муосир: Сафеддара дорои системаҳои муосири кабелӣ мебошад, ки лижаронҳо ва сайёҳонро ба қуллаҳои кӯҳ мебардоранд. Ин имконият медиҳад, ки тамоми мавзеъро бо осонӣ аз боло тамошо карда, таҷрибаи беназиреро дар муҳити зебои табиӣ дошта бошед.',
                andz: 'Фаслҳои варзиш ва истироҳат',
                andoz: 'Сафеддара асосан макони фароғатии зимистона аст, аммо дар дигар фаслҳои сол низ сайёҳон метавонанд аз табиати зебои кӯҳҳо баҳра баранд. Дар тобистон ва баҳор, Сафеддара макони афсонавӣ барои сайёҳони дӯстдори пиёдагардию кӯҳнавардӣ мешавад. Меҳмонон метавонанд кӯҳҳои сабзу гулпӯшро кашф намуда, аз ҳавои тоза ва оромии табиат лаззат баранд.'
            },
            {
                hash: 'Боғиҳо',
                name: 'Боғи миллии Кӯлоб',
                description: 'Дарёи Яхсу яке аз дарёҳои муҳим ва зебо аст',
                
                phot: [], 
                glav: 'Дарёи Яхсу яке аз дарёҳои муҳим ва зебо дар минтақаи Кӯлоб ва вилояти Хатлон мебошад. Ин дарё бо манзараҳои аҷиб ва муҳити табиати зебо шинохта мешавад. Дарёи Яхсу дар дурдастии кӯҳсор ҷойгир аст ва ҳаёти мардуми атрофи худро бо оби тозаи худ таъмин мекунад.',
                isto:'Ҷойгиршавӣ ва манбаъ',
                story: 'Дарёи Яхсу дар кӯҳҳои Зарафшон, дар шимолу шарқи шаҳри Кӯлоб, манбаъ мегирад. Он дар арафаи шохаҳои кӯҳӣ ва дар водиҳои зебо ва зеленгар ҷойгир аст. Манбаи асосии оби Яхсу барфҳои зимистона ва обҳои обшоришӣ мебошад, ки дар фасли баҳор оби онро зиёд мекунад.',
                tark:'Туризм ва фаъолиятҳои фароғатӣ:',
                tarkib:'Дарёи Яхсу бо табиати зебояш макони ҷолиб барои сайёҳон ва дӯстдорони табиат мебошад. Меҳмонон метавонанд дар атрофи дарё ба сайру гашт ва пиёдагардӣ машғул шаванд. Ин ҷо инчунин имкониятҳо барои моҳидорӣ ва варзишҳои обӣ низ вуҷуд дорад, ки ин имкониятҳоро барои истироҳат ва фароғат фароҳам меорад.',
                andz: 'Маданият ва анъанавият',
                andoz: 'Дарёи Яхсу барои мардуми маҳаллӣ на танҳо манбаи об, балки манбаи маънавӣ ва фарҳангӣ низ мебошад. Он дар анъанаҳои маҳаллӣ, афсонаҳо ва сурудҳои мардумӣ ҷойгоҳи махсус дорад. Мардум ин дарёро ҳамчун нишонаи зебоии табиат ва дар хотир нигоҳ доштани мероси худро эҳтиром мекунанд.'
            },
            {
                hash: 'Осорхонаҳо',
                name: 'Осорхонаи таърихи Кӯлоб',
                description: 'Осорхонае, ки таърихи шаҳри Кӯлобро намоиш медиҳад.',
                 
                phot: [], 
                one: 'Осорхонаи таърихи Кӯлоб рассказывает о богатом прошлом города через экспонаты и артефакты.',
                glav: 'Осорхонаи таърихи Кӯлоб яке аз муассисаҳои муҳимми фарҳангӣ ва таърихии Тоҷикистон мебошад, ки дар шаҳри Кӯлоб ҷойгир аст. Ин осорхона як макони муҳими таърихӣ ва фарҳангӣ барои омӯзиши таърихи минтақа ва шиносоии мардум бо мероси бойи фарҳангии шаҳри Кӯлоб ва гирду атрофи он мебошад.',
                isto:'Таърих ва таъсис:',
                story: 'Осорхонаи таърихи Кӯлоб дар солҳои 1950-ум таъсис ёфтааст ва яке аз қадимтарин осорхонаҳои вилояти Хатлон ба ҳисоб меравад. Бо гузашти вақт, осорхона рушд карда, ба яке аз муҳимтарин марказҳои омӯзиши таърих дар ҷануби Тоҷикистон табдил ёфт. Ҳадафи асосии он ҷамъоварӣ, ҳифз ва намоиш додани мероси таърихии минтақаи Кӯлоб мебошад.',
                tark:'Экспозиция ва намоишгоҳҳо:',
                tarkib:'Намоишгоҳҳо ба якчанд бахш тақсим мешаванд: Бахши таърихи қадим: Ин бахш таърихи қадимаи минтақаи Кӯлобро нишон медиҳад ва дар он осори таърихии марбут ба замонҳои антиқӣ ва асримиёнагӣ, аз ҷумла бозёфтҳои археологӣ, ҷой дода шудаанд. Бахши таърихи шӯравӣ: Ин бахш ба замони ҳукмронии Шӯравӣ ва нақши шаҳри Кӯлоб дар ин давра бахшида шудааст. Дар ин ҷо ашёҳое, ки ба таърихи ин давра марбутанд, аз қабили ҳуҷҷатҳо, лавозимоти ҳарбӣ ва ашёҳои маишӣ намоиш дода мешаванд. Бахши фарҳанг ва санъат: Дар ин бахш осори санъат ва ҳунарҳои мардумии минтақа, аз ҷумла либосҳои миллӣ, заргарӣ, хониши мусиқӣ ва дигар анъанаҳои мардумӣ намоиш дода мешаванд.',
                andz: 'Визуалӣ ва муҳити осорхона',
                andoz: 'Бинои осорхона бо тарҳи муосир ва меъмории миллӣ сохта шудааст ва дар дохили он фазои васеъ ва барҳаво барои намоиши осорҳои таърихӣ мавҷуд аст. Меҳмонон метавонанд дар фазои ороми осорхона бо таърихи Кӯлоб ва фарҳанги он ошно шаванд.'
            }
        ]
    },
    {
        id:4,
        name: 'Панҷакент',
        top: '37%',
        left: '26%',
        description: 'Панҷакент - маркази қадимии фарҳанг ва савдо, ки то ҳол ёдгориҳои қадимиро нигоҳ медорад.',
        one: 'Панҷакент — древний город, знаменитый своими археологическими раскопками и культурным наследием.',
        attractions: [
            {
                hash: 'Қасриҳо',
                name: 'Ҳаробаҳои Панҷакенти Қадим',
                description: 'Маконҳои таърихӣ, ки нишондиҳандаи таърихи қадимии Панҷакент мебошанд.',
                
                phot: [], 
                glav: 'Ҳаробаҳои Панҷакенти Қадим (ё Панҷакент) яке аз муассисаҳои таърихии муҳим ва осори фарҳангии Тоҷикистон мебошад. Ин шаҳри қадимӣ, ки дар минтақаи Зарафшон, наздик ба шаҳри Панҷакент ҷойгир аст, барои таърихи фарҳангӣ ва маънавии минтақа аҳамияти калон дорад.',
                isto:'Таърих:',
                story: 'Панҷакенти Қадим, ки ба номҳои “Панҷакент” ва “Панҷакент набар” низ шинохта шудааст, дар давраи асрҳои III-VI бо номи "Худжанд" шӯҳрат дошт. Ин шаҳр, ки дар рӯзгори давлатҳои ҳокими куҳан воқеъ буд, маркази иқтисодӣ, иҷтимоӣ ва фарҳангӣ буд. Ҳаробаҳои Панҷакенти Қадим хати умри зиёда аз 2000-соларо доранд ва аз таърихи қадимаи мардумони ин минтақа хабар медиҳанд.',
                tark:'Археология ва осори таърихӣ:',
                tarkib:'Ҳаробаҳои Панҷакенти Қадим дар давраҳои гуногун пайдо шудаанд, ки дар онҳо осори бадеӣ ва меъморӣ ба вуҷуд омадаанд. Вақте ки ин маҳал таҳқиқ шуд, археологҳо дар он ҷо боҷонҳои зиндагии мардум, сохти манзилҳо, хати телефон ва дигар аслиҳаҳои мавҷудаи он замонро пайдо карданд. Манзилҳо: Меҳмонони замонҳои қадим дар Панҷакенти Қадим манзилҳои мураккаб ва зебое сохта буданд, ки имрӯз дар ҳайати боқимондаҳо боқӣ мондаанд. Маъбадҳо: Дар ин шаҳри қадимӣ, маъбадҳои зиёд, ки ҳамчун марказҳои динию фарҳангӣ хизмат мекарданд, бунёд гардида буданд.',
                andz: 'Аҳамияти фарҳангӣ:',
                andoz: 'Ҳаробаҳои Панҷакенти Қадим на танҳо барои омӯзиши таърихи гузашта, балки барои рушди фарҳанг ва шодии ҳосил кардани ҷавонон ва аҳолии маҳаллӣ аҳамияти калон доранд. Ин макон маркази зиёратгарӣ ва омӯзиши таърих мебошад, ки сайёҳон ва донишҷӯён метавонанд дар он ҷо таърихи худро омӯзанд.'
            },
            {
                hash: 'Қасриҳо',
                name: 'Мақбараи Рӯдакӣ',
                description: 'Мақбараи шоири машҳури тоҷик Абӯабдуллоҳи Рӯдакӣ.',
                
                phot: [], 
                glav:'Мақбараи Рӯдакӣ (ба забони точикӣ: Мақбараи Рӯдакӣ) яке аз маконҳои муҳим ва маъруфи таърихии Тоҷикистон мебошад, ки дар шаҳри Панҷакент, маҳали зисти шоири барҷастаи тоҷик Абӯабдуллоҳи Рӯдакӣ (858-941) ҷойгир аст. Вай ба унвони "падари шеъри форсӣ" шинохта мешавад ва дар рушди адабиёт ва фарҳанги тоҷикон нақши басо муҳиме дорад.',
                isto:'Таърих ва Меъморӣ:',
                story: 'Мақбараи Рӯдакӣ дар охири асри ХХ бунёд ёфтааст. Вай бо мақсади эҳтиром ба хотираи ин шоири бузург ва ҳифзи мероси фарҳангӣ ва адабӣ таъсис ёфтааст. Мақбара ҳамчун як маркази фарҳангӣ ва адабӣ барои ташкил кардани чорабиниҳои гуногун ва ҷалби муҳаббат ба адабиёти тоҷик хизмат мекунад. Мақбараи Рӯдакӣ бо тарҳи зебо ва муосир сохта шудааст. Он дар муҳити табиии зебо ҷойгир аст, ки онро бо гулгаштҳо ва дарахтҳои ороишӣ ороиш додаанд. Мақбара дорои шеваи меъмории тоҷикӣ бо ҳунарҳои хос ва ороишоти бадеӣ мебошад. Вай дар дохили худ мизи рӯдакӣ, ки ин шоир дар он замон мехонд ва менавишт, ташкил намудааст.',
                tark:'Аҳамияти фарҳангӣ:',
                tarkib:'Мақбараи Рӯдакӣ макони пазироии меҳмонони дохиливу хориҷӣ мебошад, ки барои шодии шоир ва шод кардани умри адабиёт ба ин ҷо ташриф меоранд. Чорабиниҳои зиёде, аз ҷумла маҳфилҳои шеъру суруд, конференсияҳои илмӣ ва баргузории намоишгоҳҳои адабӣ дар ин ҷо баргузор мешаванд.',
                andz: 'Туризм:',
                andoz: 'Мақбараи Рӯдакӣ, бо ҷойгиршавии худ дар Панҷакент, як макони зебо ва ҷолиб барои сайёҳон мебошад. Меҳмонон метавонанд бо таърихи Рӯдакӣ ва ҳиссиёту фикрҳои ин шоири бузург ошно шаванд. Ин ҷо имкониятҳо барои омӯзиши адабиёти тоҷик ва суҳбат дар мавзӯъҳои фарҳангӣ низ фароҳам меояд.'
            },
            {
                hash: 'Осорхонаҳо',
                name: 'Осорхонаи таърихии Панҷакент',
                description: 'Осорхона, ки ёдгориҳои таърихии Панҷакентро намоиш медиҳад.',
                 
                phot: [], 
                glav: 'Осорхонаи таърихии Панҷакент яке аз марказҳои муҳимми фарҳангӣ ва таърихии Тоҷикистон мебошад, ки дар шаҳри Панҷакент ҷойгир аст. Ин осорхона барои ҷамъоварӣ, ҳифз ва намоиш додани осори таърихӣ ва фарҳангии минтақаи Панҷакент таъсис ёфтааст. Таърихи таъсис',
                isto:'Таърихи таъсис:',
                story: 'Осорхонаи таърихии Панҷакент дар солҳои 1980-ум таъсис ёфтааст ва дар давраи мустақилияти Тоҷикистон рушди назаррас ёфтааст. Ҳадафи асосии ин осорхона нигоҳдошти мероси фарҳангии минтақа ва омӯзиши таърихи мардумони он мебошад.',
                tark:'Экспозиция ва осори намоишӣ:',
                tarkib:'Осорхонаи таърихии Панҷакент дорои коллексияи васеи осори таърихӣ, фарҳангӣ ва бадеӣ мебошад. Ин коллексия шомили: Олоти археологӣ: Вақте ки Панҷакент таҳқиқ карда шуд, археологҳо боҷонҳои зиндагии мардум ва осори меъмории он замонро пайдо карданд. Осорхонаи таърихии Панҷакент бо осори археологӣ, аз ҷумла, мизҳои кӯҳна, зарфҳои гулдор, мизҳои хӯрдан ва дигар аслиҳаҳои қадимӣ пур аст. Фарҳанги моддӣ: Дар осорхона инчунин ашёҳои рӯзмарра, бадеӣ ва асбобҳои гуногуни марбут ба ҳунарҳои мардумӣ намоиш дода мешаванд. Ин фароҳамсози шенси амиқ ба фарҳанги мардуми Панҷакент мебошад. Таърихи маданият: Осорхонаи таърихии Панҷакент таърихи фарҳанги минтақа ва хати умри таърихии он, ки бо муосир ва қадимӣ алоқаманд аст, намоиш медиҳад. Маҳз дар ин ҷо метавон таърихи замонҳои қадим ва фарҳанги мардуми маҳаллӣро дарк кард.',
                andz: 'Туризм:',
                andoz: 'Осорхонаи таърихии Панҷакент макони ҷолиб барои сайёҳон ва дӯстдорони таърих мебошад. Меҳмонон метавонанд дар ин ҷо бо таърихи шаҳр, фарҳанги мардум ва осори қадимӣ шинос шаванд. Осорхона ҳамчун маркази омӯзиш ва тадқиқот хизмат мекунад, ки дар он ҷо гурўҳи сайёҳон ва донишҷӯён метавонанд дар бораи таърихи Панҷакент маълумот гиранд.'
            },
            {
                hash: 'Дарёҳо',
                name: 'Дарёи Зарафшон',
                description: 'Дарёи Зарафшон — дарёи зебо ва муҳим мебошад',
                
                phot: [], 
                glav:'Дарёи Зарафшон (ба форсӣ: زرافشان) яке аз дарёҳои муҳим ва маъруфи Тоҷикистон ва Осиёи Марказӣ мебошад. Ин дарё бо манзараҳои аҷиб ва муҳити табиати зебо шинохта мешавад ва таърихи қадимии худро дорад.',
                isto:'Ҷойгиршавӣ ва манбаъ:',
                story: 'Манбаъ: Дарёи Зарафшон манбаъ мегирад аз кӯҳҳои Памир, хусусан аз минтақаи кӯҳии Алай ва Памир. Роҳ: Вай ба самти ғарби Тоҷикистон ҳаракат мекунад ва ба дарёи Сирдарё мепайвандад. Дарёи Зарафшон дар тӯли зиёда аз 600 км ҷорист ва шаҳри Самарқанд (Узбекистон) ва Кӯлоб (Тоҷикистон) ва дигар шаҳру ноҳияҳои атрофро обод мекунад.',
                tark:'Табиат ва муҳити атроф:',
                tarkib:'Манзараҳо: Дарёи Зарафшон бо манзараҳои аҷиб, кӯҳҳо, ва табиати зебо иҳота шудааст. Ин ҷо бо дарахтону гулҳои гуногун, хусусан дар фаслҳои баҳор ва тобистон, зебогии хос дорад. Экосистема: Дарёи Зарафшон муҳити аҷибе барои ҳашарот ва ҳайвоноти гуногун фароҳам мекунад. Моҳидории ин дарё низ боиси рушди иқтисоди маҳаллӣ мебошад.',
                andz: 'Аҳамияти иқтисодӣ:',
                andoz: 'Обёрӣ: Дарёи Зарафшон на танҳо манбаи оби нӯшиданӣ, балки барои обёрии заминҳои кишоварзӣ ва рушди соҳаи кишоварзӣ дар минтақаи атроф низ истифода мешавад. Моҳидорӣ: Ин дарё манбаи муҳими моҳидорӣ низ мебошад, ки мардуми маҳаллӣ дар ин ҷо ба ин фаъолият машғуланд.'
            }
        ]
    },
    {
        id:5,
        name: 'Хоруғ',
        top: '72%',
        left: '55%',
        description: 'Хоруғ, ки бо кӯҳҳои зебо иҳота шудааст, яке аз шаҳрҳои аз ҳама дур, вале бо вуҷуди ин аз ҳама ҷолиби Тоҷикистон мебошад.',
        one: 'Хоруғ — город, окружённый величественными горами, культурный центр Горно-Бадахшанской автономной области.',
        attractions: [
            {
                hash: 'Кӯҳҳо',
                name: 'Кӯҳи Сулаймон',
                description: 'Сулаймон — кӯҳи муқаддас дар Помир, ҷойи зебо ва маъруф бо таърих ва ривоятҳои ҷодугӣ.',
                
                phot: [], 
                glav: 'Кӯҳи Сулаймон (ба форсӣ: کوه سلیمان) яке аз кӯҳҳои маъруф ва таърихии Тоҷикистон ва минтақаи Осиёи Марказӣ мебошад. Ин кӯҳ дар шимоли Тоҷикистон, наздик ба шаҳри Хуҷанд ва минтақаи Суғд ҷойгир аст.',
                isto:'Табиат',
                story: 'Манзараҳои аҷиб: Кӯҳи Сулаймон бо манзараҳои аҷиб ва зебо, кӯҳҳои баланд, ва табиати хурсанде шӯҳрат дорад. Атрофи кӯҳ гулгаштҳои гуногун ва дарахтҳо дорад, ки зебогии онро бештар мекунад. Экосистема: Ин ҷо экосистемаи гуногун ва хос дорад, ки барои намудҳои гуногуни ҳайвонот ва наботот муҳити аҷиби осоишта фароҳам мекунад.',
                tark:'Таърих ва аҳамият',
                tarkib:'Аҳамияти таърихӣ: Кӯҳи Сулаймон дар таърих барои мардуми Осиёи Марказӣ, хусусан тоҷикон, аҳамияти зиёде дорад. Он бо боварҳои маъруфи мардум, шодии мӯъҷизаҳои Сулаймон пайваст аст. Маъбадҳои қадимӣ: Ин кӯҳ макони маъбадҳо ва хонаи олами дигар буда, он замонҳо мардуми зиёде ба ин ҷо омада, дар он ҷо ибодат мекарданд.',
                andz: 'Баландиаш:',
                andoz: 'Кӯҳи Сулаймон (Сулаймонтоғ) бо баландии 5500 метр аз сатҳи баҳр баланд мебошад. Он дар минтақаи Зарафшон ва дар наздикии шаҳри Панҷакент ҷойгир аст. Ин кӯҳ бо манзараҳои аҷиб ва экосистемаи хос шӯҳрат дорад ва ҳамчун макони зиёрат ва туризм маъруф мебошад.'
            },
            {
                hash: 'Боғиҳо',
                name: 'Боғи миллӣ дар Хоруғ',
                description: 'Боғи бузурги табиӣ, ки дар маркази шаҳр ҷойгир аст.',
                
                phot: [], 
                glav: 'Боғи миллӣ дар Хоруғ (ба форсӣ: باغ ملی خوروگ) яке аз маконҳои зебо ва муҳим дар шаҳри Хоруғ, маркази вилояти Бадахшон мебошад. Ин боғ бо табиати аҷиб ва муҳити ором шӯҳрат дорад ва барои аҳолӣ ва сайёҳон ҷолиб аст.',
                isto:'Таърих ва аҳамият:',
                story: 'Таъсиси боғ: Боғи миллӣ дар солҳои 2000-ум таъсис ёфтааст, бо мақсади нигоҳдошти табиат, рушди сайёҳӣ ва фароҳам овардани муҳити ором барои истироҳат. Фарҳангӣ: Ин боғ барои мардуми маҳаллӣ ва меҳмонон ҳамчун макони фароғат, баргузории чорабиниҳо ва шодии фарҳангӣ хизмат мекунад.',
                tark:'Табиат:',
                tarkib:'Манзараҳои аҷиб: Боғи миллӣ бо дарахтҳои баланд, гулҳои зебо ва ландшафтҳои табиӣ ороиш ёфтааст. Меҳмонон метавонанд дар ин ҷо бо табиати аҷиб шод бошанд ва оромӣ пайдо кунанд.  Экосистема: Боғ як экосистемаи гуногуни ҳайвонот ва набототро фароҳам мекунад, ки он бо муҳити зисти аъло барои ҳайвоноти маҳаллӣ шон медодааст.',
                andz: 'Туризм:',
                andoz: 'Сайёҳӣ: Боғи миллӣ дар Хоруғ як макони маъруфи сайёҳӣ мебошад, ки сайёҳон ва дӯстдорони табиат ба ин ҷо меоянд. Онҳо метавонанд бо пиёдагардӣ, гашту гузор ва истироҳат дар муҳити табиӣ машғул шаванд. Баргузории чорабиниҳо: Боғ ҳамчун макони баргузории чорабиниҳои фарҳангӣ, фестивалҳо ва намоишгоҳҳо хизмат мекунад.'
            },
            {
                hash: 'Осорхонаҳо',
                name: 'Осорхонаи таърихии Хоруғ',
                description: 'Осорхонаи таърихӣ, ки мероси таърихии Вилояти Мухтори Кӯҳистони Бадахшонро инъикос мекунад.',
                
                phot: [], 
                glav: 'Осорхонаи таърихии Хоруғ (ба форсӣ: موزه تاریخ خوروگ) яке аз муассисаҳои муҳими фарҳангӣ ва таърихии Тоҷикистон мебошад, ки дар шаҳри Хоруғ, маркази вилояти Бадахшон ҷойгир аст. Ин осорхона барои ҷамъоварии, ҳифз ва намоиш додани осори таърихӣ ва фарҳангии минтақа таъсис ёфтааст',
                isto:'Таърихи таъсис:',
                story: 'Осорхонаи таърихии Хоруғ дар солҳои 2000-ум таъсис ёфтааст ва бо мақсади ҳифзи мероси фарҳангӣ ва таърихии мардумони Бадахшон амал мекунад.',
                tark:'Экспозиция ва осори намоишӣ',
                tarkib:'Осорхонаи таърихии Хоруғ дорои коллексияи васеи осори таърихӣ, фарҳангӣ ва бадеӣ мебошад. Ин коллексия шомили: Олоти археологӣ: Осорҳое, ки аз давраҳои гуногун, аз ҷумла дар давраи қадим ва асрҳои миёна, пайдо шудаанд. Фарҳанги моддӣ: Ашёҳои рӯзмарра, бадеӣ ва асбобҳои гуногуни марбут ба ҳунарҳои мардумӣ. Таърихи маданият: Осор, ки таърихи фарҳанги Бадахшон ва ҳаёти мардумони маҳалларо намоиш медиҳад.',
                andz: 'Аҳамияти таърихӣ ва фарҳангӣ',
                andoz: 'Осорхонаи таърихии Хоруғ на танҳо барои омӯзиш ва эҳтиром ба таърих, балки барои рушди фарҳанг ва шодии ҳосил кардани ҷавонон ва аҳолии маҳаллӣ аҳамияти калон дорад. Ин осорхона маркази зиёратгарӣ ва омӯзиши таърих мебошад.'
            },
            {
                hash: 'Роҳҳо',
                name: 'Роҳи Кӯҳистони Помир',
                description: 'Роҳи машҳур, ки манзараҳои зебои кӯҳиро пешниҳод мекунад.',
                
                phot: [], 
                glav: 'Роҳи Кӯҳистони Помир (ба форсӣ: جاده کوهستانی پامیر) яке аз роҳҳои аҷиб ва таърихии Тоҷикистон мебошад, ки дар Кӯҳистони Помир, минтақаи баландкӯҳ ва зебо, ҷойгир аст. Ин роҳ бо манзараҳои аҷиб ва муҳити табиати зебо шӯҳрат дорад ва барои сайёҳон ва меҳмонон имкониятҳои гуногун фароҳам меорад.',
                isto:'Таърихи роҳи Помир',
                story: 'аъсиси роҳ: Роҳи Кӯҳистони Помир таърихи қадимӣ дорад ва аз замонҳои бостон ҳамчун роҳи тиҷоратӣ ва фарҳангӣ шенос шудааст. Он яке аз қисматҳои муҳим дар роҳҳои ҳаётан аҳамияти тиҷорат ва масоили иҷтимоии минтақа буд. Роҳи абрешим: Ин роҳ дар даврони қадим як қисми Роҳи абрешим буд, ки барои тиҷорат ва алоқаи байни Осиёи Марказӣ ва Хитой истифода мешуд.',
                tark:'Табиат ва манзараҳо',
                tarkib:'Манзараҳои аҷиб: Роҳи Кӯҳистони Помир бо кӯҳҳо, дарёҳо, ва манзараҳои табиати зебо иҳота шудааст. Сайёҳон метавонанд манзараҳои аҷиби табиатро, аз ҷумла кӯҳҳои баланд ва водиҳои арукро бубинанд. Экосистема: Ин минтақа экосистемаи гуногуни ҳайвонот ва набототро фароҳам мекунад, ки барои мавҷудоти маҳаллӣ муҳити аҷиб аст.',
                andz: 'Туризм',
                andoz: 'Сайёҳӣ: Роҳи Кӯҳистони Помир як макони маъруфи сайёҳӣ мебошад. Меҳмонон метавонанд дар ин ҷо ба пиёдагардӣ, калафсозӣ ва истироҳат дар муҳити табиати аҷиб машғул шаванд. Ваҳдати мардум: Ин роҳ имконият барои шинос шудан бо фарҳанги маҳаллии мардуми Помир ва таҷрибаи зиндагии онҳо фароҳам мекунад.'
            }
        ]
    },
    {
        id:6,
        name: 'Истаравшан',
        top: '32%',
        left: '37%',
        description: 'Истаравшан - шаҳри қадим бо таърихи бой, ки бо манораи таърихии Калон машҳур аст.',
        one: 'Истаравшан — старинный город, известный своим историческим наследием и ремеслами.',
        attractions: [
            {
                hash: 'Манораҳо',
                name: 'Манораи Калон',
                description: 'Ёдгории таърихии меъморӣ, ки яке аз рамзҳои шаҳри Истаравшан мебошад.',
                
                phot: [], 
                glav: 'Минораи Калон (ба форсӣ: مناره کلان) яке аз осори таърихии беназири Тоҷикистон ва дар шаҳри Истаравшан, вилояти Суғд ҷойгир аст. Ин минора барои шӯҳрат ва арзишҳои фарҳангӣ ва таърихии худ маъруф мебошад.',
                isto:'Таърихи Минораи Калон',
                story: 'Солҳои сохтмон: Минораи Калон дар охирҳои асри 11 ва ибтидои асри 12 бунёд гардида, бо архитектураи аҷиб ва услуби хосаш шӯҳрат дорад. Он дар давраи хилофати Сомониён ва бо ҳукмронии Шайбониён сохта шудааст. Сохтмон: Ин минора бо истифода аз хиштҳои хос ва ороиши гулдӯзӣ сохта шуда, яке аз намунаҳои аҷиби меъмории Исламӣ ба ҳисоб меравад.',
                tark:'Маънии ном',
                tarkib:'Калон: Номи "Калон" маънои "бузург" ё "крупный" дорад, ки ба баландии ин минора ишора мекунад. Он дар гузашта ҳамчун манораи ибодат ва маъбад истифода мешуд.',
                andz: 'Архитектура ва тарҳи минора',
                andoz: 'Баландӣ: Минораи Калон бо баландии 47 метр шӯҳрат дорад ва дар маркази шаҳри Истаравшан ҷойгир аст. Он бо тарҳи хос ва ороишоти аҷиб, ки бо гулдӯзӣ ва нақшҳои гуногун ороиш ёфтааст, шенос аст. Нақшҳо: Ороиши минора бо нақшҳои геометрӣ ва ривоятҳои Исламӣ дар рӯи хиштҳои он хос мебошад, ки барои мухотабон ва сайёҳон ҷолиб аст.'
            },
            {
                hash: 'Бозорҳо',
                name: 'Бозори марказии Истаравшан',
                description: 'Бозори калони шаҳр, ки ҷойи машҳур барои харид мебошад.',
                
                phot: [], 
                glav: 'Бозори марказии Истаравшан (ба форсӣ: بازار مرکزی استراوشان) яке аз маконҳои муҳим ва зинда дар шаҳри Истаравшан, вилояти Суғд мебошад. Ин бозор ҳамчун маркази иқтисодӣ, фарҳангӣ ва иҷтимоии маҳал шӯҳрат дорад.',
                isto:'Таърих ва аҳамият:',
                story: 'Таъсиси бозор: Бозори марказии Истаравшан таърихи қадимӣ дорад ва дар давраҳои гуногун ҳамчун маркази тиҷоратӣ ва воридот ва содирот хизмат мекунад. Фарҳанг: Бозор на танҳо макони савдо, балки маркази фарҳанги маҳаллӣ мебошад, ки одамон дар он ҷо барои шодии иктисодии ва иҷтимоии ҷамъ меоянд.',
                tark:'Маҳсулот:',
                tarkib:'Кишоварзӣ: Бозор асосан бо маҳсулоти кишоварзӣ, аз ҷумла меваҳо, сабзавот, ва хӯрокҳои анъанавӣ шенос аст. Маҳсулот одатан аз деҳаҳои атроф оварда мешаванд. Савдои хӯроки миллӣ: Меҳмонон метавонанд хӯрокҳои миллии Тоҷикистон, аз ҷумла самбӯса, шӯрбо, ва хӯрокҳои гуногунро дар ин бозор пайдо кунанд.',
                andz: 'Табиат ва муҳити атроф:',
                andoz: 'Манзара: Бозори марказии Истаравшан бо манзараҳои зебо ва муҳити зинда шенос аст. Одамон дар ин ҷо бо шодии ва эътимод ҷамъ мешаванд, ки ҳаёти рӯзмарраи худро баргузор мекунанд. Одамон: Мардумони маҳаллӣ ва сайёҳон дар бозор ҷамъ мешаванд, ки бо ҳам мулоқот мекунанд, савдо мекунанд ва бо фарҳанги ҳамдигар шинос мешаванд.'
            },
            {
                hash: 'Масҷидҳо',
                name: 'Масҷиди Ҳазрати Шоҳ',
                description: 'Масҷиди таърихии шаҳр бо меъмории зебо.',
                
                phot: [], 
                glav: 'Масҷиди Ҳазрати Шоҳ (ба форсӣ: مسجد حضرت شاه) яке аз масҷидҳои маъруф ва таърихии Тоҷикистон мебошад, ки дар шаҳри Истаравшан ҷойгир аст. Ин масҷид барои аҳолии маҳаллӣ ва зиёратгарон аҳамияти таърихӣ ва фарҳангӣ дорад.',
                isto:'Таърих ва аҳамият:',
                story: 'Таъсиси масҷид: Масҷиди Ҳазрати Шоҳ дар асри 17 таъсис ёфта, ҳамчун маркази ибодат ва ҷамъомадҳои динӣ барои мардуми маҳаллӣ хизмат кардааст. Он дар даврони хилофати Сомониён ва баъд аз он сохта шудааст. Аҳамияти иҷтимоӣ: Ин масҷид на танҳо барои намозгузорӣ, балки ҳамчун макони ҷамъомад, таълим ва шодии мардум шӯҳрат дорад.',
                tark:'Архитектура ва тарҳ:',
                tarkib:'Меъёрҳои архитектурӣ: Масҷид бо тарҳи хос ва ороишоти аҷиб, ки бо гулдӯзӣ ва нақшҳои гуногуни таърихӣ шенос аст, бунёд шудааст. Ороиши он бо санъати бадеии Исламӣ хос мебошад. Ҳудуд: Масҷиди Ҳазрати Шоҳ бо ҳудудҳои васеъи худаш, ки макони фароғат ва оромиш барои мардон ва занон аст, шенос аст.',
                andz: 'Ибодат ва фарҳанг:',
                andoz: 'Ибодат: Масҷид ҳамчун макони намозгузорӣ, изҳори шукр ва ибодат барои мардуми маҳаллӣ аҳамияти калон дорад. Он дар айёмҳои мухталиф, ба хусус дар Рамазон ва идҳои динӣ, хеле серодам мебошад. Фарҳанги мардумӣ: Масҷид дар ташаккули фарҳанги маҳаллӣ ва руҳияи динӣ дар минтақа нақши муҳим дорад. Он барои ташкил кардани чорабиниҳои фарҳангӣ, маориф ва таълим ҳам кӯмак мекунад.'
            },
            {
                hash: 'Роҳҳо',
                name: 'Долини Зарафшон',
                description: 'Яке аз маконҳои аҷиби табиӣ ва туристии Тоҷикистон мебошад.',
                
                phot: [], 
                glav: 'Долини Зарафшон (ба форсӣ: دره زرافشان) яке аз маконҳои аҷиби табиӣ ва туристии Тоҷикистон мебошад. Ин долин дар вилояти Суғд, байни кӯҳҳои Зарафшон ва Помир ҷойгир аст ва бо манзараҳои зебо ва муҳити табиати аҷиб шенос аст.',
                isto:'Табиат ва манзара:',
                story: 'Манзараи аҷиб: Долини Зарафшон бо кӯҳҳо, дарёҳо, ва водиҳои арук иҳота шудааст. Манзараи долин дар фаслҳои гуногун, махсусан дар фасли баҳор ва тобистон, бо гулҳои рангин ва табиати нав шодидор аст. Экосистема: Долин экосистемаи гуногуни наботот ва ҳайвонотро фароҳам мекунад. Ин ҷо макони аҷиби барои шодии табиат ва инчунин барои муаррифии ҳайвонот ва наботот мебошад.',
                tark:'Туризм:',
                tarkib:'Сайёҳӣ: Долини Зарафшон як макони маъруфи сайёҳӣ мебошад. Сайёҳон метавонанд дар ин ҷо пиёдагардӣ, калафсозӣ, ва истироҳат кунанд. Саробҳо: Долин саробҳои аҷибе дорад, ки имконияти шодии табиат ва оби тоза медиҳад.',
                andz: 'Фарҳанг:',
                andoz: 'Мероси фарҳангӣ: Долини Зарафшон бо фарҳанги маҳаллӣ, расму оинҳо ва анъанаҳои мардуми тоҷик шенос аст. Сайёҳон метавонанд бо зиндагии рӯзмарраи мардум ва анъанаҳои онҳоро шенос шаванд.'
            }
        ]
    },
    {
        id:7,
        name: 'Қайроққум',
        top: '22%',
        left: '45%',
        description: 'Қайроққум бо зебогиҳои табиӣ ва обанбори машҳури худ маълум аст.',
        one: 'Қайроққум — небольшой город, известный своим обширным водохранилищем, популярным среди туристов.',
        attractions: [
            {
                hash: 'Обанборҳо',
                name: 'Обанбори Қайроққум',
                description: 'Мақоми дӯстдоштаи сайёҳон барои оббозӣ ва истироҳат.',
                
                phot: [], 
                glav: 'Обанбори Қайроққум (ба форсӣ: سد قایرقوم) яке аз бузургтарин ва муҳимтарин обанборҳо дар Тоҷикистон мебошад. Ин обанбор дар наздикии шаҳри Қайроққум, дар вилояти Суғд ҷойгир аст ва барои иқтисодиёт, кишоварзӣ ва энергетикаи кишвар аҳамияти калон дорад.',
                isto:'Таърих ва сохтмон:',
                story: 'Таъсиси обанбор: Обанбори Қайроққум дар давраи Иттиҳоди Шӯравӣ ва дар солҳои 1950-1960 бунёд гардида, мақсади асосии он ҷамъоварии об барои кишоварзӣ ва истеҳсоли нерӯи барқ буд. Намунаи техникаи муҳандисӣ: Сохтмони ин обанбор намунаи аҷиби техникаи муҳандисии замони худ мебошад.',
                tark:'Аҳамияти обанбор:',
                tarkib:'Кишоварзӣ: Обанбори Қайроққум барои обёрии заминҳои кишоварзии атроф аҳамияти зиёд дорад. Он оби тоза барои маҳсулоти кишоварзиро таъмин мекунад, ки ба рушди соҳаи кишоварзӣ кӯмак мекунад. Энергетика: Ин обанбор барои истеҳсоли нерӯи барқ низ истифода мешавад, ки дар таъмини энергия барои манзилҳо ва корхонаҳо нақши муҳим дорад.',
                andz: 'Табиат ва манзара:',
                andoz: 'Манзараи аҷиб: Обанбор бо манзараҳои зебо ва муҳити табиати арук иҳота шудааст. Ин ҷо манзараҳои аҷиби кӯҳӣ ва оби тозаи обанбор дидан кардан мумкин аст. Фаъолиятҳои обӣ: Обанбор имкон медиҳад, ки мардум барои шеносоии обӣ, каяк, ва дигар фаъолиятҳои обӣ машғул шаванд.'
            },
            {
                hash: 'Боғиҳо',
                name: 'Боғи марказии Қайроққум',
                description: 'Боғи зебо барои сайругашт ва истироҳат.',
                
                phot: [], 
                glav: 'Боғи марказии Қайроққум (ба форсӣ: باغ مرکزی قایرقوم) як макони зебо ва оромишбахш дар шаҳри Қайроққум, вилояти Суғд мебошад. Ин боғ ҳамчун макони фароғатӣ ва ҷамъомад барои мардуми маҳаллӣ ва сайёҳон шенос аст.',
                isto:'Табиат ва манзара',
                story: 'Манзараи аҷиб: Боғи марказии Қайроққум бо дарахтҳои сабз, гулҳои рангин ва муҳити табиати арук ороиш ёфтааст. Манзараи боғ дар фаслҳои гуногун, махсусан дар фасли баҳор, хеле шодидор аст.  Озодӣ ва оромиш: Ин боғ як макони идеалӣ барои истироҳат ва оромиш мебошад, ки одамон метавонанд бо табиат шенос шаванд.',
                tark:'Табиат ва манзара',
                tarkib:'Фаъолиятҳои фароғатӣ: Боғи марказии Қайроққум имкониятҳои гуногун барои фаъолиятҳои фароғатӣ, аз қабили пиёдагардӣ, варзиш, ва шодии оилавӣ фароҳам мекунад.  Саҳнаҳои ҷамъомад: Ин боғ макони хуб барои баргузории чорабиниҳои фарҳангӣ, консертҳо ва дигар чорабиниҳои ҷамъиятӣ мебошад.',
                andz: 'Табиат ва манзара',
                andoz: 'Сайёҳӣ: Боғи марказии Қайроққум барои сайёҳон макони маъруф мебошад. Меҳмонон метавонанд бо табиат ва муҳити шодоб шенос шаванд. Фарҳанг: Сайёҳон дар ин боғ бо фарҳанги маҳаллӣ ва расму оинҳои мардуми тоҷик шенос мешаванд.'
            },
            {
                hash: 'Дарёҳо',
                name: 'Маркази сайёҳии Қайроққум',
                description: 'Ҷои сайёҳӣ, ки дар он меҳмонхонаҳо ва ҷойҳои истироҳатӣ мавҷуданд.',
                
                phot: [], 
                glav: 'Маркази сайёҳии Қайроққум (ба форсӣ: مرکز گردشگری قایرقوم) як макони муҳим барои рушди туризм дар минтақаи Қайроққум мебошад. Ин марказ бо мақсади пешбурди сайёҳӣ, муаррифии фарҳанг, ва табиати зебои минтақа таъсис ёфтааст.',
                isto:'Таърих ва аҳамият:',
                story: 'Таъсиси марказ: Маркази сайёҳии Қайроққум бо мақсади такмили инфрасохтор ва беҳтар кардани шароити сайёҳӣ таъсис ёфта, дар он ҷо хизматрасониҳои гуногуни сайёҳиро пешниҳод мекунанд. Рушди туризм: Ин марказ барои рушди иқтисоди маҳаллӣ ва таъмини ҷойҳои корӣ дар соҳаи сайёҳӣ нақши муҳим дорад.',
                tark:'Хизматрасониҳо',
                tarkib:'Машварат: Маркази сайёҳии Қайроққум барои сайёҳон ва меҳмонон машваратҳои муфид дар бораи маконҳои туристӣ, расмиятҳои маҳаллӣ, ва анъанаҳои фарҳангӣ пешниҳод мекунад. Турҳои дастрас: Дар марказ турҳои гуногун, аз ҷумла сафари табиати, расму оинҳо, ва зиёратҳо пешниҳод мешаванд.',
                andz: 'Фаъолиятҳо:',
                andoz: 'Намоишгоҳи фарҳангӣ: Марказ макони баргузории намоишгоҳҳои фарҳангӣ ва расмиятҳои анъанавии маҳаллӣ мебошад, ки имконият медиҳад, то сайёҳон бо фарҳанги Тоҷикистон шенос шаванд. Варзиш: Ин марказ инчунин барои фаъолиятҳои варзишӣ, аз ҷумла оббозӣ, кайак ва варзиши кӯҳӣ имконият фароҳам мекунад.'
            },
            {
                hash: 'Кӯҳҳо',
                name: ' Кӯҳҳои атроф',
                description: 'Кӯҳҳои атрофи Қайроққум макони аҷиб барои пиёдагардӣ ва варзишҳои кӯҳӣ мебошанд.',
                
                phot: [], 
                glav: 'Кӯҳҳои атрофи Қайроққум (ба форсӣ: کوه‌های اطراف قایرقوم) як минтақаи аҷиби табиӣ ва варзишӣ мебошад, ки бо манзараҳои зебо ва муҳити арук шенос аст. Ин кӯҳҳо барои пиёдагардӣ, варзишҳои кӯҳӣ ва шеносоии бо табиат ҷойи беҳтарин мебошанд.',
                isto:'Табиат ва манзара:',
                story: 'Манзараи аҷиб: Кӯҳҳои атрофи Қайроққум бо манзараҳои кӯҳӣ, чанор ва вадиҳои арук иҳота шудаанд. Ин кӯҳҳо манзараҳои зебо ва баландро пешниҳод мекунанд, ки сайёҳон метавонанд манзараи шодоб ва хунуксозии ин минтақаро тамошо кунанд. Кӯҳи Понздаҳ: Кӯҳе, ки ба шаҳри Қайроққум наздик аст ва дар он ҷо пиёдагардон метавонанд бо манзараи зебо ва фарҳанги маҳаллӣ шенос шаванд.',
                tark:'Фаъолиятҳо:',
                tarkib:'Пиёдагардӣ: Кӯҳҳои атрофи Қайроққум барои пиёдагардӣ хеле мувофиқанд. Сайёҳон метавонанд маршрутҳои гуногунро барои пиёдагардӣ интихоб кунанд. Варзишҳои кӯҳӣ: Кӯҳҳо имкониятҳои зиёдеро барои варзишҳои кӯҳӣ, аз қабили тасаввурот, калафсозӣ ва дигар фаъолиятҳои фаъол фароҳам мекунанд. Табиат: Ин минтақа, ки дар он наботот ва ҳайвонот дар муҳити арук бо ҳам мизоҷат мекунанд, имкониятҳои аҷиби табиати хунуксозиро фароҳам мекунад.',
                andz: 'Туризм:',
                andoz: 'Сайёҳӣ: Кӯҳҳои атрофи Қайроққум як макони маъруфи сайёҳӣ мебошанд. Сайёҳон метавонанд бо табиат ва манзараҳои зебои кӯҳӣ шенос шаванд. Экотуризм: Кӯҳҳо инчунин имкониятҳои экотуризмро пешниҳод мекунанд, ки дар он меҳмонон бо экосистема ва муҳити табиии минтақа шенос мешаванд.'
            }
        ]
    },
    {
        id:8,
        name: 'Ҳисор',
        top: '48%',
        left: '33%',
        description: 'Ҳисор бо қалъаи машҳури худ маълум аст, ки рамзи таърих ва фарҳанги Тоҷикистон мебошад.',
        one: 'Ҳисор — исторический город, известный своей величественной крепостью.',
        attractions: [
            {
                hash: 'Манораҳо',
                name: 'Қалъаи Ҳисор',
                description: 'Қалъаи таърихии Ҳисор, ки яке аз ёдгориҳои қадимии кишвар мебошад.',
                
                phot: [], 
                glav: 'Қалъаи Ҳисор (ба форсӣ: قلعه حصار) яке аз қадимтарин ва муҳимтарин ёдгориҳои таърихии Тоҷикистон мебошад. Ин қалъа дар шаҳраки Ҳисор, тақрибан 30 километр дуртар аз шаҳри Душанбе, ҷойгир аст ва таърихи он ба беш аз 2500 сол мерасад. Қалъаи Ҳисор маркази муҳимми таърихӣ ва фарҳангии давраҳои гуногуни давлатдорӣ дар минтақаи Осиёи Марказӣ будааст.',
                isto:'Таърих ва аҳамият:',
                story: 'Таъсис: Қалъаи Ҳисор дар давраҳои қадим ҳамчун қароргоҳи ҳокимон ва посгоҳи ҳарбӣ истифода мешуд. Тӯли асрҳо, қалъа шоҳиди бисёр ҷангҳо, шӯришҳо ва дигар рӯйдодҳои таърихӣ буд. Нақши таърихӣ: Дар давраҳои хонигарии Бухоро, қалъа ҳамчун қароргоҳи амирон ва ҳокимони маҳаллӣ хизмат мекард. Он як пойгоҳи муҳими ҳарбӣ ва сиёсӣ дар минтақа буд.',
                tark:'Тарҳ ва меъморӣ:',
                tarkib:'Архитектураи қалъа: Қалъаи Ҳисор бо деворҳои ғафс ва баланд, ки аз санг ва хишт сохта шудаанд, иҳота шудааст. Дарвозаи асосии қалъа бо ду манораи баланд ва зинапояҳои васеъ сохта шудааст, ки тарҳи аҷиби меъмории асримиёнагӣ дорад  Масоҳат: Қалъа масоҳати зиёда аз 86 гектарро дар бар мегирад ва дорои чандин бино ва иншоотҳои таърихӣ мебошад, аз ҷумла мадрасаҳо, масҷидҳо ва ҳаммомҳои қадимӣ.',
                andz: 'Мавзеъҳои таърихӣ дар дохили қалъа:',
                andoz: 'Мадрасаи Кӯҳна ва Мадрасаи Нав: Ду мадрасаи қадимӣ, ки дар наздикии қалъа ҷойгиранд, ба таълими дини исломӣ ва илмҳои замона машғул будаанд. Мақбараи Маҳдуми Аъзам: Ин мақбара ба яке аз шахсиятҳои машҳури дини ислом, ки нақш ва саҳми бузург дар таърихи маънавии минтақа доштааст, бахшида шудааст.'
            },
            {
                hash: 'Масҷидҳо',
                name: 'Мадрасаи Кӯҳна',
                description: 'Ёдгории таърихӣ, ки дар назди Қалъаи Ҳисор ҷойгир аст.',
                
                phot: [], 
                glav: 'Мадрасаи Кӯҳна (ба форсӣ: مدرسه کهنه) як ёдгории таърихии муҳими илмию фарҳангӣ дар қаламрави Қалъаи Ҳисор аст. Ин мадраса яке аз ду мадрасаи асосие мебошад, ки дар канори Қалъаи Ҳисор ҷойгир шудааст ва таърихи тӯлонӣ дорад. Мадраса ҳамчун макони таълим ва маркази илмии динӣ дар давраҳои гуногун хидмат кардааст.',
                isto:'Таърих ва аҳамият:',
                story: 'Таъсис: Мадрасаи Кӯҳна дар асри XVII бунёд шудааст ва он замон маркази таълими динӣ ва илмӣ барои донишҷӯён ва уламои ислом буд.  Рамз ва аҳамият: Мадрасаи Кӯҳна ҳамчун макони илм ва донишу фаҳмиши динӣ шенос аст ва дар тӯли таърих дар тарбияи уламои маҳаллӣ нақши муҳим бозидааст.',
                tark:'Фаъолиятҳо дар гузашта:',
                tarkib:'Таълимоти динӣ: Дар Мадрасаи Кӯҳна асосан илмҳои динӣ, аз ҷумла тафсири Қуръон, ҳадис ва фиқҳ таълим дода мешуд. Донишҷӯён аз тамоми минтақаҳо барои гирифтани таълимоти исломӣ ба ин мадраса меомаданд. Макони ҷамъиятӣ: Мадрасаи Кӯҳна на танҳо ҳамчун макони таълим, балки ҳамчун маркази ҷамъиятӣ барои муҳокима ва баҳси масоили динӣ ва иҷтимоӣ хидмат мекард.',
                andz: 'Ҳолати имрӯза:',
                andoz: 'Ёдгорӣ: Имрӯз Мадрасаи Кӯҳна ҳамчун ёдгории таърихӣ ҳифз ва барқарор шудааст. Он яке аз мавзеъҳои асосии сайёҳон дар Қалъаи Ҳисор мебошад, ки меҳмононро бо таърихи бой ва меъмории аҷибаш ҷалб мекунад. Намоишгоҳҳо: Дар дохили мадраса имрӯз намоишгоҳҳои таърихӣ ва осори қадимӣ баргузор мешаванд, ки дар онҳо фарҳанг ва таърихи минтақа нишон дода мешавад.'
            },
            {
                hash: 'Бозорҳо',
                name: 'Бозори Ҳисор',
                description: 'Бозори қадимӣ дар наздикии Қалъаи Ҳисор.',
                
                phot: [], 
                glav: 'Бозори Ҳисор як бозори анъанавӣ ва маъруфи маҳаллӣ мебошад, ки дар маркази шаҳраки Ҳисор ҷойгир аст. Ин бозор яке аз маконҳои муҳим барои тиҷорат ва савдои мардумии минтақа мебошад ва дар тӯли асрҳо ҳамчун макони ҷамъомади сокинон ва савдогарон хидмат кардааст.',
                isto:'Таърих ва аҳамият:',
                story: 'Таъсис: Бозори Ҳисор таърихи дерина дорад ва аз қадимулайём яке аз марказҳои асосии савдо ва мубодилаи молу маҳсулот дар минтақа будааст. Нақши иҷтимоӣ: Бозор на танҳо як макони тиҷоратӣ, балки ҷойи муҳими ҷамъиятӣ барои сокинон, ки дар онҷо на танҳо савдо, балки муоширати иҷтимоӣ низ сурат мегирад.',
                tark:'Фаъолиятҳо ва молҳои бозор:',
                tarkib:'Молҳои дастрас: Дар Бозори Ҳисор маҳсулоти гуногун, аз қабили меваву сабзавот, либосҳои миллӣ, қолинҳо, ҳунарҳои дастӣ, инчунин хӯрокҳои маҳаллӣ ва масолеҳи рӯзгор фурӯхта мешаванд. Хӯрокҳои миллӣ: Дар бозор инчунин таомҳои маҳаллӣ, аз ҷумла нонҳои тоҷикӣ, таомҳои анъанавии минтақа ва дигар маҳсулоти кулинарӣ дастрасанд.',
                andz: 'Арзиши фарҳангӣ:',
                andoz: 'Анъана ва ҳунарҳои мардумӣ: Бозори Ҳисор макони намоиш ва фурӯши ҳунарҳои мардумӣ, аз ҷумла заргарӣ, қолинбофӣ, ва дигар ҳунарҳои анъанавӣ мебошад, ки аз фарҳанги бойи тоҷикон шаҳодат медиҳад. Ҷойи вохӯрӣ: Ин бозор макони муҳим барои вохӯрии одамон аз гӯшаҳои гуногуни минтақа ва мубодилаи таҷриба, ахбор ва хабарҳо мебошад.'
            },
            {
                hash: 'Масҷидҳо',
                name: 'Масҷиди Сангин (Масҷиди Оби Гарми)',
                description: 'Масҷиди Сангин (Оби Гарми) як масҷиди таърихии сангин дар Ҳисор аст.',
                
              
                glav: 'Масҷиди Сангин (Масҷиди Оби Гарми) дорои таърихи қадима ва маъруфи Тоҷикистон мебошад, ки ба асрҳои миёна рост меояд. Ин масҷид дар ноҳияи Варзоб, дар минтақаи маъруф бо обҳои гарми табобатӣ воқеъ аст ва аз қадим ҳамчун макони ибодат ва шифо истифода мешуд. Мақоми ин масҷид на танҳо дар асоси динӣ, балки ҳамчун макони ҷамъомади иҷтимоӣ ва фарҳангӣ низ аҳамияти зиёд дошт.',
                isto:'Таърихи Масҷиди Сангин:',
                story: 'Сохтмони масҷид дар асрҳои миёна шурӯъ шудааст, вақте ки ин минтақа барои обҳои гарми табиии худ машҳур гардид. Ин макон ҳамчун ҷойи муқаддас ва табобатӣ шинохта шуд, ки на танҳо барои намозгузорон, балки барои онҳое, ки аз бемориҳо ранҷ мебурданд, муҳим буд. Мардум боварӣ доштанд, ки обҳои гарми ин минтақа шифо мебахшанд ва масҷид ҳамчун як маркази фарҳангӣ ва мазҳабӣ таъсис ёфт, ки ба меҳмонон имкон медод, ки ҳам рӯҳан ва ҳам ҷисман табобат гиранд.',
                tark:'Маънавият ва аҳамияти иҷтимоӣ:',
                tarkib:'Масҷиди Сангин на танҳо макони ибодат буд, балки дар тӯли солҳо ҳамчун маркази маърифати динӣ ва иҷтимоӣ низ амал мекард. Дар масҷид ҷамъомадҳои маҳаллӣ баргузор мешуданд, ки ба мардум имкон медоданд, ки на танҳо барои ибодат, балки барои ҳалли мушкилоти иҷтимоӣ ва фарҳангии худ низ ба ин макон раванд.  Мардум аз манотиқи гуногуни Тоҷикистон ва ҳатто аз кишварҳои ҳамсоя барои зиёрат ва истифода аз обҳои гарми шифобахши он ба Масҷиди Сангин меомаданд. Ба гуфти ривоятҳо, ҳатто султонҳо ва шоҳзодаҳои замони қадим низ ба ин макон барои табобат ва оромиш меомаданд.',
                andz: 'Шифобахшӣ ва чашмаҳои оби гарм:',
                andoz: 'Яке аз сабабҳои асосии маъруфияти Масҷиди Сангин обҳои гарми шифобахш мебошанд, ки дар наздикии он ҷойгиранд. Обҳои гарми ин минтақа дорои хосиятҳои табобатӣ ҳастанд ва аз қадим барои муолиҷаи бемориҳои гуногун, махсусан бемориҳои пӯст ва системаи асаб, истифода мешуданд. Бо назардошти ин, бисёриҳо ба Масҷиди Сангин на танҳо барои ибодат, балки барои шифо ёфтан меоянд. Чашмаҳои гарми Оби Гарм дар минтақаи Варзоб бо обҳои гарм.'
            }
        ]
    },
    {
        id:9,
        name: 'Помир',
        top: '47%',
        left: '63%',
        description: 'Помир, инчунин бо номи "саратон" шинохта шудааст, минтақаи кӯҳсор ва зебое мебошад, ки бо табиати уникал ва фарҳанги хосаш маъруф аст.',
        one: 'Помир — кӯҳи аҷиб ва таърихии, ки бо манзараҳои зебо ва хати таърихӣ машҳур аст.',
        attractions: [
            {
                hash: 'Боғи помир',
                name: 'Боғи Помир',
                description: 'Боғи Помир, бо манзараҳои аҷиб ва хати кӯҳсораш, дар атрофи Помир шинохта шудааст.',
                
                phot: [],
                glav: 'Боғи Помир (ба форсӣ: باغ پامیر) як минтақаи зебоест, ки дар он табиат ва фарҳанг дар якҷо ҷамъ омадаанд. Ин боғ дар болои кӯҳҳо қарор дорад ва бо гулҳо, дарахтҳо ва манзараҳои аҷибаш маъруф аст. Боғи Помир, шояд, яке аз беҳтарин ҷойҳои тамошо дар минтақа бошад.',
                isto: 'Таърих ва аҳамият:',
                story: 'Таъсис: Боғи Помир бо мақсади ҳифз ва нишон додани наботот ва ҳайвонот ва барои пешниҳод намудани манзараҳои аҷиб таъсис ёфтааст. Ин боғ шоҳиди бисёр муҳимтарин рӯйдодҳо ва маросимҳо мебошад. Нақши таърихӣ: Ин боғ, бо хати таърихӣ ва муҳити аҷибаш, ҳамчун макони тафреҳ ва омӯзиш шӯҳрат пайдо кардааст.',
                tark: 'Тарҳ ва меъморӣ:',
                tarkib: 'Архитектураи боғ: Боғи Помир бо тарҳи аҷиби табиати зебо ва минтақаи кӯҳӣ иҳота шудааст. Ин боғ дорои роҳҳои хосе барои пиёдаравӣ ва ҷойҳои тафреҳ мебошад. Масоҳат: Боғи Помир масоҳати зиёда аз 50 гектарро дар бар мегирад ва дорои зиёда аз 200 навъҳои гул ва дарахт мебошад.',
                andz: 'Мавзеъҳои таърихӣ дар дохили боғ:',
                andoz: 'Мадрасаи Помир: Ин мадраса, ки дар наздикии боғ қарор дорад, таълими илмҳои исломиро пешниҳод менамояд. Мақбараи шоҳидон: Ин мақбара ба шоҳидон ва мардуми шодравон бахшида шудааст, ки дар таърихи Помир нақши муҳим доштанд.'
            },
            {
                hash: 'Кӯҳҳои помир',
                name: 'Кӯҳҳои Помир',
                description: 'Кӯҳҳои Помир бо манзараҳои аҷиб ва кӯҳҳои баланд шинохта шудаанд.',
               
                phot: [],
                glav: 'Кӯҳҳои Помир (ба форсӣ: کوه‌های پامیر) як системаҳои кӯҳӣ мебошанд, ки дар минтақаи Помир қарор доранд. Ин кӯҳҳо бо баландии хос ва манзараҳои аҷибашон, барои муҳити табиӣ ва сайёҳон машҳур мебошанд. Кӯҳҳои Помир ҷое мебошанд, ки табиат бо фарҳанг якҷо мешавад.',
                isto: 'Таърих ва аҳамият:',
                story: 'Таъсис: Кӯҳҳои Помир ҳамчун макони хосе барои сайёҳӣ ва таҷрибаҳои табиатшиносӣ шурӯъ шуданд. Ин кӯҳҳо шоҳиди бисёр муҳити аҷиб ва васоити муфид мебошанд. Нақши таърихӣ: Кӯҳҳои Помир дар таърихи минтақа ҳамчун макони муҳими табиӣ ва фарҳангӣ шӯҳрат пайдо карданд.',
                tark: 'Тарҳ ва меъморӣ:',
                tarkib: 'Архитектураи кӯҳ: Кӯҳҳои Помир бо баландии гуногун ва манзараҳои аҷиб иҳота шудаанд. Сарҳадҳои кӯҳҳо бо дарахтҳои гуногун ва ҷангалҳо таъриф мешаванд. Масоҳат: Кӯҳҳои Помир масоҳати зиёде барои кӯҳнавардӣ ва таҷрибаҳои табиӣ пешниҳод менамоянд.',
                andz: 'Мавзеъҳои таърихӣ дар кӯҳ:',
                andoz: 'Мадрасаи кӯҳӣ: Ин мадраса дар наздикии кӯҳҳо қарор дорад ва барои омӯзиши илмҳои табиӣ ва фарҳангӣ пешниҳод мегардад. Мақбараи кӯҳдор: Мақбараи кӯҳдор ба шахсиятҳое бахшида шудааст, ки дар таърихи Помир нақши муҳим доранд.'
            },
            {
                hash: 'Шаҳри помир',
                name: 'Шаҳри Помир',
                description: 'Шаҳри Помир, бо фарҳанги хос ва таърихи бой шинохта мешавад.',
                
                phot: [],
                glav: 'Шаҳри Помир (ба форсӣ: شهر پامیر) маркази таърихии минтақаи Помир мебошад. Ин шаҳр бо боғҳо, кӯчаҳои аҷиб ва фарҳанги арам шӯҳрат дорад. Шаҳри Помир, эҳсоси хос ва фароғатро пешниҳод мекунад.',
                isto: 'Таърих ва аҳамият:',
                story: 'Таъсис: Шаҳри Помир бо мақсади ҳифз ва рушди фарҳанг ва таърихи хос таъсис ёфтааст. Ин шаҳр шоҳиди бисёр рӯйдодҳои муҳими таърихӣ ва иҷтимоӣ мебошад. Нақши таърихӣ: Шаҳри Помир ҳамчун макони муҳими сиёсӣ ва фарҳангӣ шӯҳрат дорад.',
                tark: 'Тарҳ ва меъморӣ:',
                tarkib: 'Архитектураи шаҳр: Шаҳри Помир бо биноҳои аҷиб ва кӯчаҳои зебо иҳота шудааст. Ин шаҳр дорои манзараҳои хос ва боғҳои аҷиб мебошад. Масоҳат: Шаҳри Помир масоҳати зиёде барои сайёҳӣ ва фароғат пешниҳод мекунад.',
                andz: 'Мавзеъҳои таърихӣ дар шаҳр:',
                andoz: 'Мадрасаи шаҳр: Ин мадраса, ки дар маркази шаҳр қарор дорад, барои омӯзиш ва таълими илмҳои исломӣ пешниҳод мешавад. Мақбараи шоҳидон: Мақбараи шоҳидон ба шахсиятҳое бахшида шудааст, ки дар таърихи Помир нақши муҳим доштаанд.'
            },
            {
                hash: 'Афсонаи помир',
                name: 'Афсонаи Помир',
                description: 'Афсонаи Помир, бо хикояҳо ва афсонаҳои аҷиб шинохта мешавад.',
               
                phot: [],
                glav: 'Афсонаи Помир (ба форсӣ: افسانه پامیر) хикояҳое мебошад, ки дар таърихи Помир шӯҳрат доранд. Ин хикояҳо бо фарҳанг, шодии мардум ва аниматсияҳои аҷиб равона шудаанд. Афсонаи Помир макони хосе барои шодии ҳаёт ва шодии кӯдакон мебошад.',
                isto: 'Таърих ва аҳамият:',
                story: 'Таъсис: Афсонаи Помир ҳамчун мероси фарҳангии минтақаи Помир шурӯъ шудааст. Ин хикояҳо шоҳиди зиндагии мардум ва фарҳанги хос мебошанд. Нақши таърихӣ: Афсонаи Помир дар таърихи фарҳанги кӯҳсорон нақши муҳим дорад.',
                tark: 'Тарҳ ва меъморӣ:',
                tarkib: 'Архитектураи афсона: Афсонаи Помир бо хикояҳо ва аниматсияҳои аҷиб иҳота шудааст. Ин хикояҳо бо дарси муҳим ва шодии кӯдакон алоқаманд мебошанд. Масоҳат: Афсонаи Помир масоҳати зиёде барои шодии кӯдакон ва омӯзиши фарҳангӣ пешниҳод менамояд.',
                andz: 'Мавзеъҳои таърихӣ дар афсонаи помир:',
                andoz: 'Мадрасаи афсонаи: Ин мадраса дар наздикии афсонаи Помир қарор дорад ва барои омӯзиш ва шодии кӯдакон пешниҳод мешавад. Мақбараи шодидорон: Мақбараи шодидорон ба шахсиятҳое бахшида шудааст, ки дар таърихи афсонаи Помир нақши муҳим доштаанд.'
            }
        ]
    },
    {
        id:10,
        name: 'Бохтар',
        top: '67%',
        left: '32%',
        description: 'Бохтар бо таърихи бой ва фарҳанги амиқ маълум аст, ки дар он намудҳои гуногуни санъат ва анъанаҳои маҳаллӣ бо ҳам омехта шудаанд.',
        one: 'Бохтар — шаҳрест бо таърихи бой, ки бо ёдгориҳои қадимӣ ва табиати зебояш маъруф аст.',
        attractions: [
            {
                hash: 'Кӯҳҳо',
                name: 'Кӯҳҳои Бохтар',
                description: 'Кӯҳҳои Бохтар бо манзараҳои аҷиб ва ҳудудҳои табиӣ шодоб мебошанд.',
                
                phot: [], 
                glav: 'Кӯҳҳои Бохтар (ба форсӣ: کوه‌های باختری) бо хати кӯҳӣ ва манзараҳои зебояшон шӯҳрат ёфтаанд. Ин куҳҳо барои сайёҳон ва муҳити зисти гуногун шӯҳрат доранд.',
                isto: 'Таърих ва аҳамият:',
                story: 'Таъсис: Бохтар ҳамчун маркази савдо ва фарҳанг дар таърихи қадим шӯҳрат ёфтааст. Ин шаҳр шоҳиди бисёр рӯйдодҳои таърихӣ ва фарҳангӣ мебошад. Нақши таърихӣ: Бохтар дар давраҳои гуногуни таърих ҳамчун маркази муҳими сиёсӣ ва иқтисодӣ шӯҳрат ёфтааст.',
                tark: 'Тарҳ ва меъморӣ:',
                tarkib: 'Архитектураи Бохтар: Бохтар бо меъмории гуногун, аз ҷумла сохтмонҳои қадимӣ ва замонавӣ, шӯҳрат ёфтааст. Баъзе биноҳо дар давраҳои гуногуни таърих сохта шудаанд, ки ин нишондиҳандаи таърихи бойи шаҳр аст.',
                andz: 'Мавзеъҳои таърихӣ ва фарҳангӣ дар Бохтар:',
                andoz: 'Масҷиди Бохтар: Ин масҷид бо меъмории зебояш ва тарҳи хос маълум аст. Мадрасаи Бохтар: Мадрасаи қадимӣ, ки дар он таълими илмҳои динӣ ва дунявӣ гузаронида мешавад.'
            },
            {
                hash: 'Маҳалҳои таърихӣ',
                name: 'Маҳалҳои таърихии Бохтар',
                description: 'Маҳалҳои таърихии Бохтар бо анъанаҳои қадимӣ ва таърихи бойи онҳо шӯҳрат ёфтаанд.',
                
                phot: [],
                glav: 'Маҳалҳои таърихии Бохтар, ки дар онҳо оин ва расму оинҳои қадимӣ зинда нигоҳ дошта мешаванд, барои сайёҳон ва муҳаққиқон манбаи муҳим мебошанд.',
                isto: 'Таърих ва аҳамият:',
                story: 'Таъсис: Маҳалҳои таърихии Бохтар дар давраҳои гуногун шӯҳрат ёфта, ҳамчун маркази фарҳанг ва таърих шӯҳрат ёфтаанд. Нақши таърихӣ: Онҳо шоҳиди бисёр таҳаввулот ва таконҳо дар таърихи минтақа мебошанд.',
                tark: 'Тарҳ ва меъморӣ:',
                tarkib: 'Маҳалҳои таърихии Бохтар бо сохти хос ва аҷиби худ, ки бо санъати маҳаллӣ сохта шудаанд, шӯҳрат доранд. Ин маҳалҳо дорои хати таърихи бой ва фарҳанги амиқ мебошанд.',
                andz: 'Мавзеъҳои таърихӣ ва фарҳангӣ дар Бохтар:',
                andoz: 'Шаҳри қадимии Бохтар: Ин шаҳр бо ёдгориҳои қадимӣ ва анъанаҳои фарҳангӣ шӯҳрат ёфтааст. Мақбараи шахсиятҳои маъруфи таърих: Ин мақбараҳо ба шахсиятҳои машҳури таърихӣ бахшида шудаанд.'
            },
            {
                hash: 'Фарҳанги Бохтар',
                name: 'Фарҳанги Бохтар',
                description: 'Фарҳанги Бохтар бо расму оинҳо ва анъанаҳои маҳаллӣ шӯҳрат дорад.',
                
                phot: [],
                glav: 'Фарҳанги Бохтар (ба форсӣ: فرهنگ باختری) бо анъанаҳои хос ва маъруфияти ҷаҳонӣ шӯҳрат ёфтааст. Он дар ташаккули фарҳанги умумии Тоҷикистон нақши муҳим мебозад.',
                isto: 'Таърих ва аҳамият:',
                story: 'Таъсис: Фарҳанги Бохтар дар таърихи таърихӣ бо расму оинҳои хос ва анъанаҳои амиқ шӯҳрат ёфтааст. Нақши таърихӣ: Ин фарҳанг барои пешрафти таърих ва хазинаи фарҳангии Тоҷикистон муҳим мебошад.',
                tark: 'Тарҳ ва меъморӣ:',
                tarkib: 'Фарҳанги Бохтар бо тадқиқотҳо ва баргузориҳо дар соҳаи санъат ва илмҳои гуманитарӣ шӯҳрат ёфтааст. Ин фарҳанг дар таҳия ва пойдории фарҳанги умумии Тоҷикистон нақши амиқ дорад.',
                andz: 'Мавзеъҳои таърихӣ ва фарҳангӣ дар Бохтар:',
                andoz: 'Консерти фарҳангӣ: Ин консерти фарҳангӣ бо иштироки санъаткорон ва намоишгоҳҳо доир мешавад. Ярмаркаи фарҳангӣ: Ярмаркаи фарҳангӣ бо намоиш ва фурӯши маҳсулоти маҳаллӣ доир мешавад.'
            },
            {
                hash: 'Сайёҳии Бохтар',
                name: 'Сайёҳии Бохтар',
                description: 'Сайёҳии Бохтар бо манзараҳои зебо ва табиати аҷиб шӯҳрат ёфтааст.',
                
                phot: [],
                glav: 'Сайёҳии Бохтар (ба форсӣ: گردشگری باختری) бо имкониятҳои гуногун ва табиати аҷиб шӯҳрат ёфтааст. Ин минтақа барои сайёҳон ва муҳаббаткунони табиат манбаи муҳим мебошад.',
                isto: 'Таърих ва аҳамият:',
                story: 'Таъсис: Сайёҳии Бохтар дар самти рушди иқтисодӣ ва иҷтимоии шаҳр нақши муҳим мебозад. Нақши таърихӣ: Сайёҳӣ барои бо иқтисоди маҳаллӣ ва беҳбуди сатҳи зиндагии мардум таъсир мерасонад.',
                tark: 'Тарҳ ва меъморӣ:',
                tarkib: 'Сайёҳии Бохтар бо ҷалби сайёҳон ва гардишгарон барои рушди иқтисодӣ ва фарҳангӣ шӯҳрат ёфтааст. Ин сайёҳӣ дар таҳия ва пойдории минтақа нақши муҳим дорад.',
                andz: 'Мавзеъҳои таърихӣ ва фарҳангӣ дар Бохтар:',
                andoz: 'Сайёҳии табиӣ: Ин сайёҳии табиӣ бо манзараҳои зебо ва имкониятҳои гуногун шӯҳрат ёфтааст. Мақсадҳои сайёҳӣ: Ин мақсадҳо барои сайёҳон ва муҳаббаткунони табиат муҳим мебошанд.'
            }
        ]
    }
    
]

