import chashg from './garmPhoto/garmCha.webp'
import obigarm from './garmPhoto/obgarm.webp'
import  zumrad from './garmPhoto/zumrad.webp'
import garma from './garmPhoto/garmCha.webp';
import sarzm from './garmPhoto/sarazm.webp';
import nurib from './garmPhoto/nurob.webp'
import talk from './garmPhoto/talk.webp';
import kalafoz from './garmPhoto/kalafoz.webp';
import hisor from './garmPhoto/hisor.webp';
import dushanb from './garmPhoto/dushanve.webp';
import tegna from './garmPhoto/tegna.webp';
import chelenger from './garmPhoto/chelkenger.webp';

export const garmChashma = [
    {
        hash: 'Гармчашма',
        name: 'Гармчашма',
        description: 'Гармчашма як манбаи гармии табиист, ки дар ноҳияи Ишкошим ҷойгир шудааст ва бо оби минералии гарми худ машҳур аст.',
        image: chashg,
        glav: 'Гармчашма дар Вилояти Мухтори Кӯҳистони Бадахшон воқеъ гардида, манбаи табии оби гарми минералӣ мебошад, ки барои табобат ва истироҳат бисёр маъмул аст.',
        isto: 'Таърих ва аҳамият:',
        story: 'Таъсис: Гармчашма аз замонҳои қадим ҳамчун манбаи шифобахши табии маъруф аст. Он ҷои муҳим барои табобати мардум аз минтақаҳои гуногуни Тоҷикистон ва берун аз он мебошад.',
        tark: 'Тарҳ ва меъморӣ:',
        tarkib: 'Манзараҳои Гармчашма бо табиати зебо ва имкониятҳои истироҳатӣ машҳур буда, ҳар сол ҳазорон сайёҳон ва табобаткунандагонро ҷалб мекунад.',
        andz: 'Манбаҳои табиӣ ва шифобахшии Гармчашма:',
        andoz: 'Гармчашма бо оби шифобахши худ барои табобати бемориҳои мушакҳо, устухонҳо ва системаи асаб тавсия дода мешавад.'
    },
    {
        hash: 'Ҷелондеҳ',
        name: 'Ҷелондеҳ',
        description: 'Ҷелондеҳ як чашмаи гарми табиӣ дар ноҳияи Рӯшон мебошад, ки бо обҳои гарми табии ва мавзеҳои зебо машҳур аст.',
        image: chelenger ,
        glav: 'Ҷелондеҳ дар ноҳияи Рӯшони ВМКБ ҷойгир шуда, бо обҳои минералӣ ва табиати зебо диққати сайёҳон ва маҳаллӣ ҷалб мекунад.',
        isto: 'Таърих ва аҳамият:',
        story: 'Таъсис: Манбаи Ҷелондеҳ аз давраҳои қадим барои табобати бемориҳои гуногун истифода мешуд. Ин ҷои шифо ва истироҳати маҳаллии аҳолӣ мебошад.',
        tark: 'Тарҳ ва меъморӣ:',
        tarkib: 'Ҷелондеҳ бо ҳавзаҳои гарми табии ва инфрасохтори сайёҳӣ таҳия шудааст, ки барои сайёҳон ва шифобахшон қобили қабул мебошад.',
        andz: 'Мавзеъҳои табиӣ ва шифобахшии Ҷелондеҳ:',
        andoz: 'Чашмаи гарми Ҷелондеҳ барои табобати бемориҳои пӯст, системаи асаб ва мушакҳо машҳур аст.'
    },
    {
        hash: 'Обигарм',
        name: 'Обигарм',
        description: 'Обигарм як манбаи оби гарми табиӣ аст, ки дар ноҳияи Варзоб ҷойгир буда, барои табобат ва истироҳат истифода мешавад.',
        image: obigarm,
        phot: [],
        glav: 'Чашмаи Обигарм дар ноҳияи Варзоб ҷойгир шудааст ва бо обҳои шифобахши гарми худ шӯҳрат дорад.',
        isto: 'Таърих ва аҳамият:',
        story: 'Таъсис: Обигарм аз давраҳои қадим барои табобати бемориҳои системаи дилу рагҳо ва системаи асаб истифода мешуд. Ин чашмаи шифоест, ки солҳост мардумро ҷалб мекунад.',
        tark: 'Тарҳ ва меъморӣ:',
        tarkib: 'Обигарм бо ҳавзаҳои гарми табии ва табиати зебои Варзоб, ки диққати сайёҳонро ба худ мекашад, машҳур аст.',
        andz: 'Мавзеъҳои шифобахшии Обигарм:',
        andoz: 'Ин чашма барои табобати бемориҳои дил, рагҳо ва системаи асаб тавсия дода мешавад.'
    },
    {
        hash: 'Зумрад',
        name: 'Зумрад',
        description: 'Зумрад як маҷмааи истироҳатӣ бо чашмаҳои гарми табиӣ дар наздикии шаҳри Истаравшан мебошад.',
        image: zumrad,
        phot: [],
        glav: 'Зумрад дар наздикии шаҳри Истаравшан ҷойгир буда, як маҷмааи истироҳатӣ бо чашмаҳои гарми шифобахш мебошад.',
        isto: 'Таърих ва аҳамият:',
        story: 'Таъсис: Маҷмааи Зумрад ҳамчун манбаи истироҳат ва табобат маъруф аст ва ҳар сол ҳазорҳо сайёҳонро ҷалб мекунад.',
        tark: 'Тарҳ ва меъморӣ:',
        tarkib: 'Зумрад бо инфрасохтори муосир ва чашмаҳои табиӣ барои истироҳат ва табобат тарҳрезӣ шудааст.',
        andz: 'Мавзеъҳои табиӣ ва истироҳатии Зумрад:',
        andoz: 'Чашмаҳои гарми Зумрад барои табобати бемориҳои гуногун ва истироҳати оилавӣ машҳур мебошанд.'
    },
    {
        hash: 'Гарма',
        name: 'Гарма',
        description: 'Гарма як манбаи гармии табиӣ дар ноҳияи Кулоб мебошад, ки бо обҳои шифобахши худ маъруф аст.',
        image: garma,
        phot: [],
        glav: 'Гарма дар ноҳияи Кулоб ҷойгир шудааст ва оби минералӣ бо хосиятҳои шифобахш дорад.',
        isto: 'Таърих ва аҳамият:',
        story: 'Гарма дар давраҳои қадим барои табобати бемориҳои гуногун истифода мешуд. Ҳамзамон, он як манзараи зебо ва табиати аҷиб дорад.',
        tark: 'Тарҳ ва меъморӣ:',
        tarkib: 'Гарма бо инфрасохтори барои сайёҳӣ ва истироҳат, манзараи зебо ва оби шифобахш муваффақ аст.',
        andz: 'Мавзеъҳои шифобахшии Гарма:',
        andoz: 'Гарма барои табобати бемориҳои пӯст ва системаи асаб хеле муфид аст.'
    },
    {
        hash: 'Саразм',
        name: 'Саразм',
        description: 'Саразм як манбаи гармии табиӣ дар минтақаи Истаравшан мебошад, ки бо хосиятҳои шифобахш машҳур аст.',
        image: sarzm,
        phot: [],
        glav: 'Саразм бо обҳои гарми шифобахши худ, дар шаҳри Истаравшан ҷойгир шудааст.',
        isto: 'Таърих ва аҳамият:',
        story: 'Саразм дар замонҳои қадим ҳамчун манбаи табобат маъруф буд, ки одамон барои шифо ба он омадаанд.',
        tark: 'Тарҳ ва меъморӣ:',
        tarkib: 'Саразм бо муҳити хунук ва манзараи зебо шӯҳрат дорад, ки барои истироҳат ва табобат беҳтарин аст.',
        andz: 'Мавзеъҳои табиӣ ва шифобахшии Саразм:',
        andoz: 'Чашмаи Саразм барои табобати бемориҳои усулҳои гуногун истифода мешавад.'
    },
    {
        hash: 'Нуробод',
        name: 'Нуробод',
        description: 'Нуробод манбаи гармии табиӣ аст, ки дар ноҳияи Нуробод ҷойгир аст ва бо хосиятҳои шифобахши худ шӯҳрат дорад.',
        image: nurib,
        phot: [],
        glav: 'Нуробод манбаи гармии табиӣ ва шифобахш аст, ки барои табобат ва истироҳат мувофиқ аст.',
        isto: 'Таърих ва аҳамият:',
        story: 'Нуробод манбаи шифо барои одамон мебошад, ки бемориҳои гуногун доранд.',
        tark: 'Тарҳ ва меъморӣ:',
        tarkib: 'Ин манба бо табиати зебо ва оби гарм дар тарҳрезии он муҳим аст.',
        andz: 'Мавзеъҳои табиӣ ва шифобахшии Нуробод:',
        andoz: 'Нуробод барои табобати бемориҳои пӯст ва системаи асаб муфид аст.'
    },
    {
        hash: 'Талк',
        name: 'Талк',
        description: 'Талк як манбаи гармии табиӣ дар ноҳияи Шамсиддин Шоҳин мебошад, ки бо хосиятҳои шифобахш шӯҳрат дорад.',
        image: talk,
        phot: [],
        glav: 'Талк манбаи гармии табиӣ ва шифобахшест, ки дар ноҳияи Шамсиддин Шоҳин ҷойгир аст.',
        isto: 'Таърих ва аҳамият:',
        story: 'Талк манбаи шифо барои одамон мебошад, ки бемориҳои гуногун доранд.',
        tark: 'Тарҳ ва меъморӣ:',
        tarkib: 'Ин манба бо табиати зебо ва оби гарм шӯҳрат дорад.',
        andz: 'Мавзеъҳои табиӣ ва шифобахшии Талк:',
        andoz: 'Талк барои табобати бемориҳои пӯст ва системаи асаб муфид аст.'
    },
    {
        hash: 'Калафоз',
        name: 'Калафоз',
        description: 'Калафоз манбаи гармии табиӣ дар ноҳияи Калафоз мебошад, ки бо оби шифобахш шӯҳрат дорад.',
        image: kalafoz ,
        phot: [],
        glav: 'Калафоз манбаи гармии табиӣ ва шифобахшест, ки дар ноҳияи Калафоз ҷойгир аст.',
        isto: 'Таърих ва аҳамият:',
        story: 'Калафоз манбаи шифо барои одамон мебошад, ки бемориҳои гуногун доранд.',
        tark: 'Тарҳ ва меъморӣ:',
        tarkib: 'Ин манба бо табиати зебо ва оби гарм шӯҳрат дорад.',
        andz: 'Мавзеъҳои табиӣ ва шифобахшии Калафоз:',
        andoz: 'Калафоз барои табобати бемориҳои пӯст ва системаи асаб муфид аст.'
    },
    {
        hash: 'Ҳисор',
        name: 'Ҳисор',
        description: 'Ҳисор манбаи гармии табиӣ дар ноҳияи Ҳисор мебошад, ки бо оби шифобахш шӯҳрат дорад.',
        image: hisor,
        phot: [],
        glav: 'Ҳисор манбаи гармии табиӣ ва шифобахшест, ки дар ноҳияи Ҳисор ҷойгир аст.',
        isto: 'Таърих ва аҳамият:',
        story: 'Ҳисор манбаи шифо барои одамон мебошад, ки бемориҳои гуногун доранд.',
        tark: 'Тарҳ ва меъморӣ:',
        tarkib: 'Ин манба бо табиати зебо ва оби гарм шӯҳрат дорад.',
        andz: 'Мавзеъҳои табиӣ ва шифобахшии Ҳисор:',
        andoz: 'Ҳисор барои табобати бемориҳои пӯст ва системаи асаб муфид аст.'
    },
    
    {
        hash: 'Душанбеш',
        name: 'Душанбеш',
        description: 'Душанбеш манбаи гармии табиӣ дар шаҳри Душанбе мебошад, ки бо оби шифобахш шӯҳрат дорад.',
        image: dushanb ,
        phot: [],
        глав: 'Душанбеш манбаи гармии табиӣ ва шифобахшест, ки дар шаҳри Душанбе ҷойгир аст.',
        isto: 'Таърих ва аҳамият:',
        story: 'Душанбеш манбаи шифо барои одамон мебошад, ки бемориҳои гуногун доранд.',
        tark: 'Тарҳ ва меъморӣ:',
        tarkib: 'Ин манба бо табиати зебо ва оби гарм шӯҳрат дорад.',
        andz: 'Мавзеъҳои табиӣ ва шифобахшии Душанбеш:',
        andoz: 'Душанбеш барои табобати бемориҳои пӯст ва системаи асаб муфид аст.'
    },
    {
        hash: 'Теғна',
        name: 'Теғна',
        description: 'Теғна манбаи гармии табиӣ дар ноҳияи Теғна мебошад, ки бо оби шифобахш шӯҳрат дорад.',
        image: tegna ,
        phot: [],
        глав: 'Теғна манбаи гармии табиӣ ва шифобахшест, ки дар ноҳияи Теғна ҷойгир аст.',
        isto: 'Таърих ва аҳамият:',
        story: 'Теғна манбаи шифо барои одамон мебошад, ки бемориҳои гуногун доранд.',
        tark: 'Тарҳ ва меъморӣ:',
        tarkib: 'Ин манба бо табиати зебо ва оби гарм шӯҳрат дорад.',
        andz: 'Мавзеъҳои табиӣ ва шифобахшии Теғна:',
        andoz: 'Теғна барои табобати бемориҳои пӯст ва системаи асаб муфид аст.'
    },
]