import chashg from './garmPhoto/garmCha.webp'
import obigarm from './garmPhoto/obgarm.webp'
import  zumrad from './garmPhoto/zumrad.webp'
import garma from './garmPhoto/garmCha.webp';
import sarzm from './garmPhoto/sarazm.webp';
import nurib from './garmPhoto/nurob.webp'
import talk from './garmPhoto/talk.webp';
import kalafoz from './garmPhoto/kalafoz.webp';
import hisor from './garmPhoto/hisor.webp';
import dushanb from './garmPhoto/dushanve.webp';
import tegna from './garmPhoto/tegna.webp';
import chelenger from './garmPhoto/chelkenger.webp';


export const garmChashmaRu = [
    
        {
            hash: 'Гармчашма',
            name: 'Гармчашма',
            description: 'Гармчашма — это источник природного тепла, расположенный в районе Ишкошим и известный своей горячей минеральной водой.',
            image:chashg ,
            glav: 'Гармчашма находится в Горно-Бадахшанской автономной области и представляет собой природный источник горячей минеральной воды, популярный для лечения и отдыха.',
            isto: 'История и значение:',
            story: 'Основание: Гармчашма известен с древних времен как природный целебный источник. Это важное место для лечения людей как из разных регионов Таджикистана, так и из-за рубежа.',
            tark: 'Дизайн и архитектура:',
            tarkib: 'Пейзажи Гармчашмы славятся своей красотой и возможностями для отдыха, ежегодно привлекая тысячи туристов и пациентов.',
            andz: 'Природные и целебные ресурсы Гармчашмы:',
            andoz: 'Гармчашма рекомендуется для лечения заболеваний мышц, костей и нервной системы.'
        },
        {
            hash: 'Ҷелондеҳ',
            name: 'Джелонде',
            description: 'Джелонде — это горячий природный источник в районе Рушон, известный своими горячими водами и красивыми пейзажами.',
            image: chelenger,
            phot: [],
            glav: 'Джелонде находится в районе Рушон в ГБАО и привлекает туристов и местных жителей своими минеральными водами и природной красотой.',
            isto: 'История и значение:',
            story: 'Основание: Источник Джелонде с древних времен использовался для лечения различных заболеваний. Это место отдыха и оздоровления для местных жителей.',
            tark: 'Дизайн и архитектура:',
            tarkib: 'Джелонде оборудован природными бассейнами и туристической инфраструктурой, что делает его удобным для туристов и посетителей.',
            andz: 'Природные и целебные ресурсы Джелонде:',
            andoz: 'Горячий источник Джелонде известен своим положительным воздействием на кожу, нервную систему и мышцы.'
        },
        {
            hash: 'Обигарм',
            name: 'Обигарм',
            description: 'Обигарм — это источник горячей природной воды, расположенный в районе Варзоб, используемый для лечения и отдыха.',
            image: obigarm,
            phot: [],
            glav: 'Источник Обигарм находится в районе Варзоб и славится своими целебными горячими водами.',
            isto: 'История и значение:',
            story: 'Основание: Источник Обигарм с давних пор использовался для лечения заболеваний сердечно-сосудистой и нервной систем. Это место привлекает людей на протяжении многих лет.',
            tark: 'Дизайн и архитектура:',
            tarkib: 'Обигарм известен своими природными бассейнами и живописной природой Варзоба, привлекающей туристов.',
            andz: 'Целебные ресурсы Обигарма:',
            andoz: 'Этот источник рекомендуется для лечения заболеваний сердца, сосудов и нервной системы.'
        },
        
        {
                hash: 'Зумрад',
                name: 'Зумрад',
                description: 'Зумрад — это курортный комплекс с горячими природными источниками недалеко от города Истаравшан.',
                image: zumrad,
                phot: [],
                glav: 'Зумрад расположен возле города Истаравшан и является курортным комплексом с целебными горячими источниками.',
                isto: 'История и значение:',
                story: 'Основание: Комплекс Зумрад известен как место для отдыха и лечения, ежегодно привлекающее тысячи туристов.',
                tark: 'Дизайн и архитектура:',
                tarkib: 'Зумрад оснащён современной инфраструктурой и природными источниками для отдыха и оздоровления.',
                andz: 'Природные и оздоровительные зоны Зумрада:',
                andoz: 'Горячие источники Зумрада известны для лечения различных заболеваний и семейного отдыха.'
            },
            {
                hash: 'Гарма',
                name: 'Гарма',
                description: 'Гарма — природный источник тепла в районе Кулоб, известный своими целебными водами.',
                image: garma,
                phot: [],
                glav: 'Гарма расположен в районе Кулоб и обладает минеральной водой с целебными свойствами.',
                isto: 'История и значение:',
                story: 'Гарма использовался с древних времён для лечения различных заболеваний и славится красивыми пейзажами.',
                tark: 'Дизайн и архитектура:',
                tarkib: 'Гарма сочетает в себе туристическую инфраструктуру, живописные виды и целебные воды.',
                andz: 'Оздоровительные зоны Гармы:',
                andoz: 'Гарма полезен для лечения кожных заболеваний и нервной системы.'
            },
            {
                hash: 'Саразм',
                name: 'Саразм',
                description: 'Саразм — природный источник тепла в районе Истаравшан, известный своими целебными свойствами.',
                image: sarzm,
                phot: [],
                glav: 'Саразм расположен в городе Истаравшан и славится своими целебными горячими водами.',
                isto: 'История и значение:',
                story: 'Саразм с древних времён был известен как место для лечения и оздоровления.',
                tark: 'Дизайн и архитектура:',
                tarkib: 'Саразм славится прохладным климатом и красивыми пейзажами, подходящими для отдыха и лечения.',
                andz: 'Природные и оздоровительные зоны Саразма:',
                andoz: 'Саразм используется для лечения различных заболеваний.'
            },
            {
                hash: 'Нуробод',
                name: 'Нуробод',
                description: 'Нуробод — природный источник тепла, расположенный в районе Нуробод, известный своими целебными свойствами.',
                image: nurib,
                phot: [],
                glav: 'Нуробод — это целебный природный источник, подходящий для лечения и отдыха.',
                isto: 'История и значение:',
                story: 'Нуробод является местом исцеления для людей с различными заболеваниями.',
                tark: 'Дизайн и архитектура:',
                tarkib: 'Источник окружён красивой природой и горячими водами.',
                andz: 'Оздоровительные зоны Нуробода:',
                andoz: 'Нуробод полезен для лечения кожных заболеваний и нервной системы.'
            },
            {
                hash: 'Талк',
                name: 'Талк',
                description: 'Талк — природный источник тепла в районе Шамсиддин Шохин, известный своими целебными свойствами.',
                image: talk,
                phot: [],
                glav: 'Талк — это целебный природный источник, расположенный в районе Шамсиддин Шохин.',
                isto: 'История и значение:',
                story: 'Талк служит местом лечения для людей с различными заболеваниями.',
                tark: 'Дизайн и архитектура:',
                tarkib: 'Источник известен красивыми пейзажами и горячими водами.',
                andz: 'Природные и оздоровительные зоны Талка:',
                andoz: 'Талк полезен для лечения кожных заболеваний и нервной системы.'
            },
            {
                hash: 'Калафоз',
                name: 'Калафоз',
                description: 'Калафоз — природный источник тепла в районе Калафоз, известный своими целебными водами.',
                image: kalafoz,
                phot: [],
                glav: 'Калафоз — это целебный природный источник, расположенный в районе Калафоз.',
                isto: 'История и значение:',
                story: 'Калафоз является местом лечения для людей с различными заболеваниями.',
                tark: 'Дизайн и архитектура:',
                tarkib: 'Источник известен красивыми пейзажами и горячими водами.',
                andz: 'Природные и оздоровительные зоны Калафоза:',
                andoz: 'Калафоз полезен для лечения кожных заболеваний и нервной системы.'
            },
                {
                    hash: 'Ҳисор',
                    name: 'Гиссар',
                    description: 'Гиссар — природный источник тепла в районе Гиссар, известный своими целебными водами.',
                    image: hisor,
                    phot: [],
                    glav: 'Гиссар — целебный природный источник, расположенный в районе Гиссар.',
                    isto: 'История и значение:',
                    story: 'Гиссар служит источником исцеления для людей с различными заболеваниями.',
                    tark: 'Дизайн и архитектура:',
                    tarkib: 'Источник известен своей красивой природой и горячими водами.',
                    andz: 'Природные и оздоровительные зоны Гиссара:',
                    andoz: 'Гиссар полезен для лечения кожных заболеваний и нервной системы.'
                },
               
                {
                    hash: 'Душанбеш',
                    name: 'Душанбеш',
                    description: 'Душанбеш — природный источник тепла в городе Душанбе, известный своими целебными водами.',
                    image: dushanb,
                    phot: [],
                    glav: 'Душанбеш — целебный природный источник, расположенный в городе Душанбе.',
                    isto: 'История и значение:',
                    story: 'Душанбеш служит местом исцеления для людей с различными заболеваниями.',
                    tark: 'Дизайн и архитектура:',
                    tarkib: 'Источник известен своей красивой природой и горячими водами.',
                    andz: 'Природные и оздоровительные зоны Душанбеша:',
                    andoz: 'Душанбеш полезен для лечения кожных заболеваний и нервной системы.'
                },
                
                {
                    hash: 'Теғна',
                    name: 'Тегна',
                    description: 'Тегна — природный источник тепла в районе Тегна, известный своими целебными водами.',
                    image: tegna,
                    phot: [],
                    glav: 'Тегна — целебный природный источник, расположенный в районе Тегна.',
                    isto: 'История и значение:',
                    story: 'Тегна служит местом исцеления для людей с различными заболеваниями.',
                    tark: 'Дизайн и архитектура:',
                    tarkib: 'Источник известен своими живописными пейзажами и горячими водами.',
                    andz: 'Природные и оздоровительные зоны Тегны:',
                    andoz: 'Тегна полезен для лечения кожных заболеваний и нервной системы.'
                }
    ]
    
