export const infoText = {
    tj: [
        {
            ot: 'Рйхати каме хобгоххо дар точикистон',
            zab: 'Забонро иваз намоед',
            tar: 'Таърихи пайдоиши либоси миллии тоҷикон',
            tar3: 'Маъно ва рамзи либоси миллӣ',
            os: 'Хуш омадед ба Таджикистон',
            glaw: 'Тоҷикистон – дилкушои саёҳатгарон ва ошиқони табиат!',
            zabon: 'Забонро иваз кунед',
            opsmal: 'Таджикистон — кишвари кӯҳҳои сарбаланд ва фарҳанги қадима. Ин ҷои меҳмоннавозӣ бо табиати зебо, кӯлҳои мусаффо ва шаҳрҳои таърихӣ, аз қабили Душанбе, Хуҷанд ва Бохтар, сайёҳонро ҷалб мекунад. Мардуми маҳаллӣ бо ҳунарҳои дастии худ ва таомҳои лазиз маъруфанд, ки фарҳанги ғании минтақаи Осиёи Миёнаро инъикос мекунанд.',
            lib1: 'Таърихи пайдоиши либоси миллии тоҷикон Либоси миллии тоҷикон решаҳои худро аз давраҳои бостонӣ гирифтааст. Аз даврони қадим мардуми Осиёи Марказӣ, ки тоҷикон низ як қисми он буданд, аз маводҳои табиӣ ба мисли пахта, абрешим, пашм ва дигар намуди матоъҳо истифода мебурданд, ки дар иқлими гарм ва континенталӣ мувофиқ буданд.',
            lib2: 'Пояи асосии либоси миллии тоҷикӣ дар асрҳои 10-11 пайдо шудааст, дар ин давра асосан либосҳои васеъ ва дароз пӯшида мешуданд, ки ба урфу одати онвақтаи зист мувофиқ буданд. Дар асрҳои минбаъда либосҳои тоҷикӣ таҳти таъсири фарҳангҳои ҳамсоя, ба мисли Бухоро, Самарқанд ва дигар шаҳрҳои қадимаи Осиёи Марказӣ, такмил ёфтанд.',
            lib3: 'Либоси тоҷикон на танҳо як ҷузъи одатӣ ва зарурӣ буд, балки дорои маънои васеътар аст. Масалан, нақшҳои чапанҳо ва куртаҳои тоҷикӣ рамзҳои гуногунро инъикос мекунанд, ба мисли рамзҳои ҳосилхезӣ, некӣ ва муҳофизат аз бадӣ. Рӯймол ва сарбандҳое, ки занон мебастанд, рамзи покӣ ва ҳурмат ба анъанаҳои хонаводагӣ буданд.',
            dano: 'Email: fsirodzidinova@gmail.com',
            dand: 'Телефон: +992 123 456 789',
            dana: 'Сурога: Таджикистан, Худжандн ',
            zash: '© 2024 Сайёх дар Точикистон. Хама хукукхо дар хифз.'
        }
    ],
    ru: [
        {
            ot: 'Список некоторых отелей и хостелов',
            zab: 'Изменить язык',
            tar: 'Таърихи пайдоиши либоси миллии тоҷикон',
            tar3: 'Маъно ва рамзи либоси миллӣ',
            os: 'Добро пожаловать в Таджикистан',
            glaw: 'Таджикистан – страна для любителей природы и путешествий!',
            zabon: 'Сменить язык',
            opsmal: 'Таджикистан — страна высоких гор и древней культуры. Это гостеприимное место с красивой природой, чистыми озёрами и историческими городами, такими как Душанбе, Худжанд и Бохтар, привлекает туристов. Местные жители известны своими ремёслами и вкусной кухней, которые отражают богатую культуру региона Средней Азии.',
            lib1: 'История национального костюма таджиков берет свои корни с древних времён. С древних времён народы Средней Азии, в том числе таджики, использовали натуральные материалы, такие как хлопок, шелк, шерсть и другие ткани, которые были подходящими для жаркого и континентального климата.',
            lib2: 'Основная основа таджикского национального костюма сформировалась в 10-11 веках, в этот период в основном носили широкие и длинные одежды, которые соответствовали традициям того времени. В последующие века таджикская одежда развивалась под влиянием соседних культур, таких как Бухара, Самарканд и другие древние города Средней Азии.',
            lib3: 'Таджикская одежда была не просто практичной, но и имела глубокое значение. Например, узоры на чапанах и рубашках отражали различные символы, такие как символы плодородия, доброты и защиты от зла. Платки и головные уборы, которые носили женщины, символизировали чистоту и уважение к семейным традициям.',
            svyaz: 'Свяжитесь с нами',
            dano: 'Email: fsirodzidinova@gmail.com',
            dand: 'Телефон: +992 123 456 789',
            dana: 'Адрес: Таджикистан, Худжандн ',
            zash: '© 2024 Путешествия по Таджикистану. Все права защищены.'

        }
    ]
};
