import p from './otelPgoto/hayat.webp'
import saffir from './otelPgoto/safir.webp';
import gren from './otelPgoto/green.webp';
import sheraton from './otelPgoto/Sheraton.webp';
import vahd from './otelPgoto/vahdat.webp';
import avesto from './otelPgoto/avesto.webp';
import delux from './otelPgoto/delux.webp'
import sogn from './otelPgoto/sugd.webp';
import fousekh from './otelPgoto/kejan.webp';

export const otls = [
    {
      contries: 'Душанбе',
      otles: [
        {
            name: 'Hyatt Regency Душанбе',
            adres: 'Нишонӣ: Хиёбони Исмоили Сомонӣ, 26/1, Душанбе',
            desc: 'Меҳмонхонаи панҷситорадор бо шароитҳои муосир ва ҳуҷраҳои люкс.',
            img: p
          },
          {
            name: 'Меҳмонхонаи Safir',
            adres: 'Нишонӣ: Кӯчаи Рӯдакӣ, 7, Душанбе',
            desc: 'Тавсиф: Меҳмонхонаи чаҳорситорадор бо шароити бароҳат дар маркази шаҳр.',
            img: saffir
          },
          {
            name: 'Хостел Green House',
            adres: 'Нишонӣ: Кӯчаи Нусратулло Махсум, 72, Душанбе',
            desc: 'Тавсиф: Хостели иқтисодӣ бо фазои хонагӣ, мувофиқ барои сайёҳон.',
            img: gren
          },
          {
            name: 'Меҳмонхонаи Sheraton Душанбе',
            adres: 'Нишонӣ: Хиёбони Айнӣ, 48, Душанбе',
            desc: 'Тавсиф: Меҳмонхонаи панҷситорадор бо шароитҳои олӣ ва манзараи зебо ба шаҳр.',
            img: sheraton
        },
        {
            name: 'Меҳмонхонаи Ваҳдат',
            adres: 'Нишонӣ: Хиёбони Ҳофизи Шерозӣ, 29, Душанбе',
            desc: 'Тавсиф: Меҳмонхона бо нархҳои дастрас ва хидматрасонии хуб.',
            img: vahd
        },
        {
            name: 'Меҳмонхонаи Авесто',
            adres: 'Нишонӣ: Кӯчаи Профессорҳо, 18, Душанбе',
            desc: 'Тавсиф: Меҳмонхона бо ҳуҷраҳои тоза ва муосир дар минтақаи ороми шаҳр.',
            img: avesto
        },
        {
            name: 'Хостел Hello Душанбе',
            adres: 'Нишонӣ: Кӯчаи Баҳор, 16, Душанбе',
            desc: 'Тавсиф: Хостели иқтисодӣ, комил барои ҷавонон ва сайёҳони мустақил.',
        }
      ]
    },
    {
        contries: 'Хуҷанд:',
        otles: [
        {
            name: 'Меҳмонхонаи Le Grand Palace',
            adres: 'Нишонӣ: Кӯчаи Ленинград, 8, Хуҷанд',
            desc: 'Тавсиф: Меҳмонхона бо манзара ба дарёи Сирдарё, мувофиқ барои истироҳати оилавӣ.',
           
        },
        {
            name: 'Меҳмонхонаи Khujand Deluxe',
            adres: 'Нишонӣ: Кӯчаи И. Сомонӣ, 67, Хуҷанд',
            desc: 'Тавсиф: Меҳмонхонаи бароҳат бо тарҳи муосир дар маркази шаҳр.',
            img: delux
        },
        {
            name: 'Меҳмонхонаи Согдиана',
            adres: 'Нишонӣ: Кӯчаи Ленин, 12, Хуҷанд',
            desc: 'Тавсиф: Меҳмонхона бо фазои дӯстона ва хидматрасонии хуб.',
            img: sogn
        },
        {
            name: 'Хостел House Khujand',
            adres: 'Нишонӣ: Кӯчаи Сомонӣ, 42, Хуҷанд',
            desc: 'Тавсиф: Хостел бо шароитҳои одӣ барои сайёҳони иқтисодӣ.',
            img: fousekh
        }
        ]
    },
    {
        contries: 'Панҷакент:',
        otles: [
        {
            name: 'Меҳмонхонаи Умариён',
            adres: 'Нишонӣ: Кӯчаи Рӯдакӣ, 123, Панҷакент',
            desc: 'Тавсиф: Меҳмонхонаи хурд бо хидматрасонии хуб ва ҳуҷраҳои бароҳат.',
        },
        {
            name: 'Хостел Панҷакент',
            adres: 'Нишонӣ: Кӯчаи Сомонӣ, Панҷакент',
            desc: 'Тавсиф: Хостели иқтисодӣ дар маркази шаҳр.',
        },
        {
            name: 'Меҳмонхонаи Рудакӣ',
            adres: 'Нишонӣ: Кӯчаи Исмоили Сомонӣ, 115, Панҷакент',
            desc: 'Тавсиф: Меҳмонхона бо ҳуҷраҳои бароҳат ва хидматрасонии шахсӣ.',
        },
        {
            name: 'Меҳмонхонаи Зарафшон',
            adres: 'Нишонӣ: Кӯчаи Рӯдакӣ, 140, Панҷакент',
            desc: 'Тавсиф: Меҳмонхона бо шароити асосӣ ва нархҳои дастрас.',
        },
        {
            name: 'Хостел Панҷакент',
            adres: 'Нишонӣ: Кӯчаи Бухоро, Панҷакент',
            desc: 'Тавсиф: Хостели хурд ва бароҳат барои мусофирони иқтисодӣ.',
        }
        ]
    },
    {
        cont: 'Исфара',
        otles: [
        {
            name: 'Меҳмонхонаи Исфара Плаза',
            adres: 'Нишонӣ: Кӯчаи Марказӣ, Исфара',
            desc: 'Тавсиф: Меҳмонхона бо шароити муосир ва ҳуҷраҳои бароҳат.',
        },
        {
            name: 'Меҳмонхонаи Исфара',
            adres: 'Нишонӣ: Кӯчаи Марказӣ, 15, Исфара',
            desc: 'Тавсиф: Меҳмонхона бо фазои ором ва ҳуҷраҳои бароҳат.',
        },
        {
            name: 'Меҳмонхонаи Сомон',
            adres: 'Меҳмонхонаи Сомон',
            desc: 'Тавсиф: Меҳмонхона бо шароитҳои одӣ ва нархҳои дастрас.',
        }
            ]
    }
   
]