import sirdar from "./photo/sirdaryo.webp"
import dog from "./photo/bog.webp"
import panch from "./photo/panchshanbe.webp"
import arbob from "./photo/arbob.jpg"
import rudak from "./photo/rudaki.webp"
import flagg from "./photo/fladsh.webp"
import isoil from "./photo/imslsomon.webp"
import kasrnat from "./photo/kasrnat.webp"
import kalhis from "./photo/kalHis.webp"
import madrHis from "./photo/madrKuh.webp"
import safed from "./photo/safed.webp";
import macraba from "./photo/macraba.webp";
import bogKulob from "./photo/bogKulob.webp";
import makrRud from "./photo/makRud.webp";
import osorTarkPanch from "./photo/osrTarKulb.webp"
import hardPanch from "./photo/harbPamch.webp"
import sulaymon from "./photo/sulaymon.webp";
import zarafshonDar from "./photo/zarafshon.webp"
import bogHorug from "./photo/bogHorug.webp"
import osTarHorug from "./photo/osrTarHorug.webp";
import manKanIst from "./photo/manorKalonHorug.webp"
import masHazShoh from "./photo/masHazShoh.webp"
import bozMarlstart from "./photo/bozMarIstar.webp"
import bogKay from "./photo/bogKay.webp";
import obnKay from "./photo/obnkay.webp";
import sakay from "./photo/sayKay.webp";
import kahKu from "./photo/kuhKay.webp"
import obgarm from "./photo/obGarmMas.webp";
import bogHis from "./photo/bozHis.jpg";
import bogPom from "./photo/bogPom.webp";
import afsShpom from "./photo/afsnPom.webp";
import shaPom from "./photo/shaPom.webp";
import compom from "./photo/kopom.webp";
import kuBoh from "./photo/kuBoh.webp";
import faBoh from "./photo/farBoh.webp";
import maBoh from "./photo/mahBoh.webp";


export const citiesRu = [
    {
        "name": 'Душанбе',
        "description": 'Душанбе — столица Таджикистана, экономический и культурный центр страны.',
        "one": 'Душанбе — столица и крупнейший город Таджикистана. Известен своими современными зданиями и старинными культурными памятниками.',
    "attraction":[
        {
            "hash": "Хайкал",
            "name": "Памятник Исмоили Сомони",
            "description": "Памятник национальному герою и основателю государства Саманидов.",
            "image": "isoil",
            "glav": "Памятник Исмоили Сомони (на фарси: مجسمه اسماعیل سامانی) — один из важных исторических символов Таджикистана и воплощение национальной истории страны. Этот памятник расположен в центре Душанбе, на проспекте Исмоили Сомони, и посвящён Исмоили Сомони, одному из основателей таджикской государственности.",
            "isto": "История и значение",
            "story": "Основание: Памятник Исмоили Сомони был возведён в 1999 году к 1100-летию Саманидского государства с целью возрождения и сохранения истории Саманидов. Символ: Этот памятник символизирует нацию, государство, гордость и честь таджикского народа.",
            "tark": "Дизайн и особенности",
            "tarkib": "Дизайн памятника: Памятник высотой более 13 метров выполнен из местных камней и украшен удивительными деталями. Он занимает стратегическое и узнаваемое место в городе, рядом с основными проспектами и культурным центром Душанбе.",
            "andz": "Туризм",
            "andoz": "Туристическая достопримечательность: Памятник Исмоили Сомони — известная туристическая достопримечательность, куда приезжают гости и туристы для знакомства с историей и культурой Таджикистана. Также используется для проведения культурных мероприятий, концертов и выставок."
        },
        {
            "hash": "Боги",
            "name": "Парк Рудаки",
            "description": "Крупный национальный парк Рудаки, расположенный в центре Душанбе.",
            "image": "rudak",
            "glav": "Парк Рудаки (на фарси: باغ رودکی) — одно из красивых и известных мест для отдыха в Душанбе, столице Таджикистана. Этот парк известен своими удивительными пейзажами и спокойной атмосферой для отдыха и семейных развлечений.",
            "isto": "Природа и пейзаж",
            "story": "Удивительный пейзаж: Парк Рудаки украшен высокими деревьями, разноцветными цветами и свежим горным воздухом. Этот парк создаёт красивую сцену и прохладную атмосферу для отдыха.",
            "tark": "Активности",
            "tarkib": "Развлекательные мероприятия: Парк Рудаки подходит для различных видов отдыха, таких как прогулки, спорт и семейные мероприятия. В парке есть кафе и рестораны, где можно отведать национальные и лёгкие блюда.",
            "andz": "Туризм",
            "andoz": "Туризм: Парк Рудаки — популярное место для туристов. Посетители могут насладиться природой и прекрасными видами. Парк также является местом для проведения культурных мероприятий, фестивалей и других общественных событий."
        },
        {
            "hash": "Осорхона",
            "name": "Национальный музей Таджикистана",
            "description": "Знаменитый музей, отражающий историю Таджикистана с древности до наших дней.",
            "image": "flagg",
            "glav": "Национальный музей Таджикистана (на фарси: موزه ملی تاجیکستان) — одно из важных и известных культурных и исторических учреждений в стране. Этот музей расположен в Душанбе и его целью является сбор, хранение и изучение национальной культуры, истории и народного искусства Таджикистана.",
            "isto": "История и значение",
            "story": "Основание: Национальный музей Таджикистана был основан в 2013 году и посвящён 20-летию государственной независимости Таджикистана. Символ: Этот музей символизирует богатую историю и уникальную культуру таджикского народа.",
            "tark": "Дизайн и коллекции",
            "tarkib": "Архитектура: Здание музея имеет современный и удивительный дизайн, который привлекает внимание посетителей. Коллекции: Национальный музей предлагает разнообразные коллекции, включая уникальные произведения искусства, ковры, каменные надписи, каллиграфию и исторические артефакты.",
            "andz": "Деятельность",
            "andoz": "Выставки: Национальный музей Таджикистана проводит временные и постоянные выставки, представляющие культуру и историю страны. Образование и исследования: Музей также служит образовательным и исследовательским центром для студентов и учёных, изучающих историю и культуру Таджикистана."
        },
        {
            "hash": "Касри",
            "name": "Дворец нации",
            "description": "Дворец нации — важный политический и культурный объект.",
            "image": "kasrnat",
            "glav": "Дворец нации (на фарси: قصر ملت) — официальное государственное и культурное место Таджикистана, расположенное в Душанбе, столице страны. Это официальная резиденция Президента и место проведения важнейших государственных, экономических и культурных мероприятий.",
            "isto": "История и значение",
            "story": "Основание: Дворец нации был основан в 2007 году с целью проведения официальных государственных мероприятий и укрепления национальной культуры и официальных традиций. Символ: Дворец является символом независимости и демократического устройства Таджикистана и имеет большое значение для государственной и социальной политики страны.",
            "tark": "Дизайн и архитектура",
            "tarkib": "Архитектура: Здание Дворца нации украшено современным и удивительным дизайном с красивыми элементами традиционного таджикского декора. Пространство: Здание дворца занимает более 30 000 квадратных метров и включает в себя красивые сады, служебные помещения и другие объекты.",
            "andz": "Деятельность",
            "andoz": "Государственные мероприятия: Дворец нации является местом проведения заседаний, круглых столов и государственных мероприятий. Здесь также проходят приёмы официальных гостей. Культурная деятельность: Дворец также используется для проведения культурных мероприятий, выставок и государственных торжеств."
        },
    ],
},

            {
                "name": 'Худжанд',
                "description": 'Худжанд — второй по величине город Таджикистана, расположенный на берегах реки Сырдарья.',
                "one": 'Худжанд — древний город с историей более 2500 лет. Известен богатым культурным наследием и своим расположением на реке Сырдарья.',        
            
             "attraction":[
                {
                    "hash": "Дворцы",
                    "name": "Дворец Арбоб",
                    "description": "Знаменитый Дворец Арбоб, который является культурным и историческим центром.",
                    "image": "arbob",
                    "glav": "Дворец Арбоб — одно из важнейших и красивейших исторических сооружений города Худжанд и Таджикистана. Он служит не только местом отдыха, но и культурным и общественным центром города.",
                    "isto": "История:",
                    "story": "Дворец Арбоб был построен в 50-х годах XX века. Идея создания дворца принадлежала Саидулло Ходжаеву, руководителю крупного колхозного хозяйства. Он хотел, чтобы дворец служил центром досуга и культуры для колхозников и местных крестьян. Здание было построено в классическом советском стиле, но при этом в его дизайне использованы элементы традиционной таджикской архитектуры.",
                    "tark": "Дизайн и архитектура:",
                    "tarkib": "Арбоб известен своими красивыми фасадами и большими куполами. Основное здание имеет характерный вид с колоннами и восточными декоративными элементами. Внутри дворца находятся просторные и величественные залы, которые используются для проведения официальных и культурных мероприятий. Архитектура дворца весьма интересна, поскольку она объединяет разные стили европейской и восточной архитектуры.",
                    "andz": "Архитектура и планировка:",
                    "andoz": "Планировка Дворца Арбоб была вдохновлена Зимним дворцом в Санкт-Петербурге и включает в себя элементы классической и национальной архитектуры. Дворец знаменит своими большими куполами, красивыми балконами, высокими колоннами и изысканными декоративными элементами. Строение украшено белыми и золотыми цветами, что придает ему величественный вид. Внутреннее убранство включает в себя шедевры настенной росписи, витражи и скульптуры, которые придают дворцу особую привлекательность."
                },
                {
                    "hash": "Реки",
                    "name": "Сырдарья",
                    "description": "Сырдарья — одна из крупнейших рек Центральной Азии.",
                    "image": "sirdar",
                    "asos": "Основное:",
                    "glav": "Сырдарья — одна из крупнейших и исторически значимых рек Центральной Азии, имеющая важное географическое, историческое и экономическое значение. Река служит жизненно важным источником для орошения сельскохозяйственных земель, а также играет ключевую роль в формировании культуры и истории народов региона.",
                    "isto": "История и география Сырдарьи:",
                    "story": "Сырдарья играла важную роль в истории Центральной Азии с древних времен. Название реки происходит от двух персидских слов — Сыр (волшебство) и Дарья (река), что означает волшебная река или великая река. В древние времена арийские и тюркские кочевые народы использовали ее воды для орошения своих земель. Длина Сырдарьи составляет около 2212 км, и она образуется в результате слияния двух крупных рек — Нарына и Карадарьи в Ферганской долине Кыргызстана. Оттуда река течет через Узбекистан и Казахстан и впадает в Аральское море. Хотя уровень Аральского моря за последние годы значительно снизился, Сырдарья все еще впадает в него, хотя большая часть воды используется для орошения земель.",
                    "tark": "Роль в орошении и экономике:",
                    "tarkib": "Сырдарья является жизненно важным источником воды для орошения сельскохозяйственных земель Центральной Азии. В древности река способствовала процветанию древних цивилизаций, населявших ее долины. Сегодня воды Сырдарьи используются для орошения хлопка, зерновых культур и других сельскохозяйственных культур, которые играют важную роль в экономике стран региона. В советское время на Сырдарье были построены крупные ирригационные и гидроэнергетические проекты, что способствовало развитию экономики Центральной Азии, особенно сельскохозяйственного сектора. Однако эти проекты также привели к снижению уровня воды в Аральском море, что вызвало один из крупнейших экологических кризисов региона.",
                    "andz": "Экология и экологические проблемы:",
                    "andoz": "Одна из основных экологических проблем Сырдарьи связана с уменьшением уровня воды и загрязнением реки. Река интенсивно используется для орошения земель, и это приводит к тому, что вода не доходит до конца своего пути — Аральского моря, либо доходит в сильно уменьшенном объеме. Использование большого количества химических удобрений и пестицидов в сельском хозяйстве оказывает негативное влияние на качество воды в Сырдарье. Другой экологической проблемой является кризис Аральского моря. Сырдарья была основным источником питания для Арала, но с уменьшением уровня воды в Сырдарье уровень Арала также резко снизился, что привело к крупному экологическому и социальному кризису."
                },
                {
                    "hash": "Рынки",
                    "name": "Базар Панджшанбе",
                    "description": "Знаменитый базар, один из крупнейших в Худжанде.",
                    "image": "panch",
                    "asos": "Основное:",
                    "glav": "Этот базар на востоке соединен с районом «Регистан» в Худжанде, который расположен напротив мечети Шейха Маслихатдина. С южной стороны он граничит с улицей Шарк, напротив находится «Афганбазар». С севера он соседствует с жилым районом. Базар расположен в центре города Худжанд и является одним из значимых культурных объектов города.",
                    "isto": "История:",
                    "story": "История базара Панджшанбе восходит к средним векам, когда Худжанд был одним из важнейших городов на Шелковом пути. Этот древний город всегда находился в центре торговли и обмена товарами с другими странами. В те времена базары служили не только местом торговли, но и центрами культурных встреч и обмена новостями. Базар Панджшанбе получил свое название от дня недели, поскольку четверг (по-таджикски «Панджшанбе») был основным торговым днем. В советское время базар был модернизирован и превратился в главный торговый центр города. Основное здание базара было спроектировано известным таджикским архитектором Александром Мурзенко в 60-х годах XX века. Базар имеет уникальный вид с красивым куполом, что выделяет его среди других рынков.",
                    "tark": "Структура базара:",
                    "tarkib": "Структура базара Панджшанбе представляет собой крупный торговый комплекс. Внутри базара расположены различные отделы: Продукты питания, включая фрукты, овощи, мясо, хлеб и сладости Одежда и обувь Товары для дома и хозяйства Украшения и ювелирные изделия Бытовые товары.",
                    "andz": "Размер и современная структура:",
                    "andoz": "Сегодня базар Панджшанбе занимает площадь около 5 гектаров. Он включает сотни лавок и магазинов, предлагающих разнообразные товары. В базаре сочетаются традиционные магазины и современные торговые центры. Масштабы торговли и количество посетителей делают его одним из крупнейших в регионе. Базар служит не только жителям Худжанда, но и привлекает туристов, желающих окунуться в местную культуру и познакомиться с таджикскими традициями."
                },
                {
                    "hash": "Сады",
                    "name": "Сад Камоли Худжанди",
                    "description": "Один из крупнейших памятников Ленину в мире.",
                    "image": "dog",
                    "one": "Сад Камоли Худжанди — зелёная зона, названная в честь известного поэта Камоли Худжанди.",
                    "glav": "Сад Камоли Худжанди — это известное культурное и рекреационное место в городе Худжанд, названное в честь великого таджикского поэта Камоли Худжанди. Этот сад является не только местом отдыха, но и важным символом таджикской литературы и культуры.",
                    "isto": "История создания:",
                    "story": "Сад был основан в 30-х годах XX века и с тех пор является одним из самых популярных мест для прогулок и культурного отдыха в Худжанде. Сначала это был обычный городской парк, но позже его решили посвятить Камоли Худжанди, который родился в этом регионе и стал одним из самых известных поэтов Таджикистана. В саду установлены памятники поэту, а также красивые фонтаны и цветочные клумбы.",
                    "tark": "Архитектурные особенности:",
                    "tarkib": "Сад Камоли Худжанди украшен множеством цветников и красивыми декоративными элементами. В его центре расположена статуя поэта, окружённая зелёными деревьями и кустарниками. Вдоль аллей установлены скамейки и фонари, что делает его идеальным местом для вечерних прогулок и культурных мероприятий.",
                    "andz": "Современное состояние и культурное значение:",
                    "andoz": "Сегодня сад Камоли Худжанди является популярным местом как для местных жителей, так и для туристов. Здесь часто проводятся культурные мероприятия, в том числе поэтические вечера и празднования традиционных таджикских праздников. Сад также служит местом, где люди могут насладиться тишиной и природой, не покидая городских пределов."
                },
             ]},
            
            {
                "name": 'Куляб',
                "description": 'Куляб — город с богатой историей, знаменитый мавзолеем Мир Саид Алии Хамадони и своими природными пейзажами.',
                "one": 'Куляб — один из древнейших городов Таджикистана, с богатым историческим и культурным наследием.',
            "attraction":[
                {
                "hash": "Дворцы",
                "name": "Мавзолей Мир Саид Алии Хамадони",
                "description": "Известный памятник Куляба, являющийся усыпальницей Мир Саид Алии Хамадони.",
                "image": "macraba",
                "one": "Мавзолей Мир Саид Алии Хамадони — место захоронения знаменитого исламского мыслителя и поэта Мир Саид Алии Хамадони.",
                "glav": "Мавзолей Мир Саид Али Хамадони в городе Куляб — одно из важнейших исторических и культурных памятников Таджикистана. Этот мавзолей был построен в честь Мир Саид Алии Хамадони, одного из известных поэтов, учёных и суфиев XIV века, и является образцом прекрасной таджикской архитектуры и народного искусства.",
                "isto": "История:",
                "story": "Мавзолей был построен в XIV веке в честь выдающегося исторического деятеля Мир Саид Алии Хамадони. Он получил широкую известность как представитель исламской культуры и изобразительного искусства. Мавзолей является центром изучения и приёма паломников и множества гостей, приходящих почтить память этого поэта и историка.",
                "tark": "Архитектура и дизайн здания:",
                "tarkib": "Мавзолей построен с красивым и оригинальным дизайном. Его здание украшено изысканным декоративным искусством, орнаментами и высококачественными скульптурами. Красивые цвета, декоративные узоры и характерная архитектура придают этому мавзолею особую красоту. Мавзолей окружён зелёными насаждениями и садами, которые создают спокойную и радостную атмосферу для паломников.",
                "andz": "Культурное значение",
                "andoz": "Мавзолей является не только религиозным местом, но и культурным центром. Здесь проводятся многочисленные мероприятия, включая конференции, собрания и литературные вечера. Он признан символом таджикской литературы и культуры.",
                "viz": "Визуально и окружающая среда",
                "atrof": "Мавзолей расположен в живописной природной обстановке, окружённый парками и декоративными деревьями. Атмосфера спокойствия и отдыха сочетается с великолепными пейзажами гор и садов. Культурные и религиозные мероприятия в этом мавзолее всегда приветствуют гостей и паломников."
            },
            {
                "hash": "Горы",
                "name": "Сафеддара",
                "description": "Сафеддара — живописный горный район в районе Айни, известный своей зелёной и ухоженной природой, чистым воздухом и прозрачными источниками.",
                "image": "safed",
                "glav": "Сафеддара — одно из самых популярных мест для отдыха и спорта в Таджикистане, признанное курортом и центром зимних видов спорта. Это место расположено в горной местности и является одним из основных туристических направлений зимой в стране.",
                "isto": "Расположение и природа вокруг:",
                "story": "Сафеддара находится примерно в 70 километрах от столицы Таджикистана Душанбе. Этот курорт расположен в очень красивом горном районе, отличающемся удивительными пейзажами и чистым воздухом. Природа вокруг окружена высокими снежными горами и зелёными лесами, что придаёт ей особое очарование.",
                "tark": "Инфраструктура и возможности для отдыха:",
                "tarkib": "Сафеддара, как зимний спортивный центр, обладает современной инфраструктурой. Здесь созданы многочисленные возможности для туристов и любителей зимних видов спорта: Центр горнолыжного спорта: Одним из основных и наиболее известных компонентов Сафеддары является горнолыжный центр. Здесь подготовлены несколько горнолыжных трасс для любителей этого спорта, независимо от их уровня подготовки. Даже новички могут взять уроки у инструкторов. Сноубординг: Помимо горных лыж, в Сафеддаре также есть хорошие условия для сноубординга. Это место имеет различные трассы и площадки для тех, кто хочет насладиться этим видом спорта. Подъёмник (кресельный подъемник) и современное оборудование: Сафеддара оснащена современными подъемниками, которые поднимают лыжников и туристов на вершины гор. Это позволяет легко наслаждаться всей территорией сверху и получать уникальный опыт в живописной природной обстановке.",
                "andz": "Сезоны спорта и отдыха",
                "andoz": "Сафеддара, хотя в основном является зимним местом для отдыха, также в другие сезоны года туристы могут наслаждаться красивой природой гор. Летом и весной Сафеддара становится волшебным местом для любителей пеших прогулок и альпинизма. Гости могут исследовать зелёные и цветущие горы, наслаждаясь свежим воздухом и спокойствием природы."
            },
            {
                "hash": "Парки",
                "name": "Национальный парк Куляб",
                "description": "Река Яхсу — одна из важных и красивых рек.",
                "image": "bogKulob",
                "glav": "Река Яхсу — одна из важных и красивых рек в районе Куляб и в области Хатлон. Эта река известна своими удивительными пейзажами и красивой природной средой. Река Яхсу расположена в горной местности и обеспечивает жизнь местного населения своей чистой водой.",
                "isto": "Расположение и источник",
                "story": "Река Яхсу берёт начало в горах Зарафшан, к северо-востоку от города Куляб. Она расположена среди горных ветвей и в красивых и зелёных долинах. Основной источник воды Яхсу — снежные воды зимы и дождевые воды, которые увеличивают её уровень весной.",
                "tark": "Туризм и развлекательные мероприятия:",
                "tarkib": "Река Яхсу с её красивой природой является привлекательным местом для туристов и любителей природы. Гости могут заниматься пешими прогулками и экскурсиями вдоль реки. Здесь также есть возможности для рыбалки и водных видов спорта, которые предоставляют возможности для отдыха и развлечения.",
                "andz": "Культура и традиции",
                "andoz": "Река Яхсу для местных жителей является не только источником воды, но и духовным и культурным источником. Она занимает особое место в местных традициях, легендах и народных песнях. Люди почитают эту реку как символ красоты природы и уважения к своему наследию."
            },
            {
                "hash": "Музеи",
                "name": "Музей истории Куляба",
                "description": "Музей, который демонстрирует историю города Куляб.",
                "image": "osorTarkPanch",
                "one": "Музей истории Куляба рассказывает о богатом прошлом города через экспонаты и артефакты.",
                "glav": "Музей истории Куляба является одной из важных культурных и исторических учреждений Таджикистана, расположенным в городе Куляб. Этот музей является важным историческим и культурным местом для изучения истории региона и знакомства людей с богатым культурным наследием города Куляб и его окрестностей.",
                "isto": "История и основание:",
                "story": "Музей истории Куляба был основан в 1950-х годах и является одним из старейших музеев области Хатлон. Со временем музей развивался и стал одним из важнейших центров изучения истории на юге Таджикистана. Его основная цель — собирать, сохранять и демонстрировать историческое наследие региона Куляб.",
                "tark": "Экспозиция и выставки:",
                "tarkib": "Выставки делятся на несколько разделов: Раздел древней истории: Этот раздел показывает древнюю историю региона Куляб и включает в себя исторические артефакты, относящиеся к античным и средневековым периодам, включая археологические находки. Раздел советской истории: Этот раздел посвящен эпохе советского правления и роли города Куляб в этот период. Здесь выставлены предметы, относящиеся к этой эпохе, такие как документы, военные принадлежности и предметы быта. Раздел культуры и искусства: В этом разделе представлены произведения искусства и традиционные изделия, отражающие культуру и наследие таджикского народа. Музей также проводит временные выставки, посвященные актуальным темам и событиям.",
                "andz": "Культурные и образовательные мероприятия",
                "andoz": "Музей активно участвует в культурной жизни города. Он проводит различные образовательные мероприятия, экскурсии для студентов и школьников, а также культурные программы, которые помогают повысить интерес к истории и культуре региона. Музей также является местом для встреч, обсуждений и семинаров, направленных на сохранение исторического наследия."
            },
            ]},

            {
                "name": 'Панджакент',
                "description": 'Панҷакент — древний культурный и торговый центр, который сохраняет памятники древности.',
                "one": 'Панҷакент — древний город, знаменитый своими археологическими раскопками и культурным наследием.',
                "attraction":[
                    {
                        "hash": "Руины",
                        "name": "Руины Панҷакента",
                        "description": "Исторические места, свидетельствующие о древней истории Панҷакента.",
                        "image": "hardPanch",
                        "glav": "Руины Панҷакента являются одним из важных исторических и культурных памятников Таджикистана. Этот древний город, расположенный в районе Зарафшан, рядом с Панҷакентом, имеет большое значение для культурной и духовной истории региона.",
                        "isto": "История:",
                        "story": "Руины Панҷакента, известные как “Панҷакент” или “Панҷакент набар”, процветали в III-V веках под именем Худжанд. Этот город, находившийся в периоде правления древних государств, был центром экономики, общества и культуры. Руины Панҷакента имеют более 2000 лет истории и рассказывают о древнем прошлом народов этого региона.",
                        "tark": "Археология и исторические памятники:",
                        "tarkib": "Руины Панҷакента были найдены в разные эпохи, в которых появились художественные и архитектурные произведения. Когда этот район был исследован, археологи обнаружили остатки жизнедеятельности людей, конструкции жилых домов, телефоны и другие артефакты того времени. Жилые дома: Древние жители Панҷакента строили сложные и красивые жилые дома, которые сохранились до наших дней. Храмы: В этом древнем городе было много храмов, которые служили центрами религиозной и культурной жизни.",
                        "andz": "Культурное значение:",
                        "andoz": "Руины Панҷакента имеют большое значение не только для изучения истории, но и для развития культуры и воспитания молодого поколения и местных жителей. Это место является центром паломничества и изучения истории, где туристы и студенты могут узнать о своем наследии."
                    },
                    {
                        "hash": "Мавзолеи",
                        "name": "Мавзолей Рудаки",
                        "description": "Мавзолей знаменитого таджикского поэта Абūабдуллоҳи Рудаки.",
                        "image": "makrRud",
                        "glav": "Мавзолей Рудаки является одним из важных исторических и культурных памятников Таджикистана, расположенным в Панҷакенте, месте проживания выдающегося таджикского поэта Абūабдуллоҳи Рудаки (858-941). Он известен как отец персидской поэзии и сыграл значительную роль в развитии таджикской литературы и культуры.",
                        "isto": "История и архитектура:",
                        "story": "Мавзолей Рудаки был построен в конце XX века в память об этом великом поэте и для сохранения культурного и литературного наследия. Он служит культурным и литературным центром для проведения различных мероприятий и популяризации таджикской литературы. Мавзолей построен с красивым и современным дизайном, расположен в живописной природной обстановке с парками и декоративными деревьями. Мавзолей имеет таджикский архитектурный стиль с характерными художественными элементами и украшениями. Внутри находится стол Рудаки, за которым поэт читал и писал.",
                        "tark": "Культурное значение:",
                        "tarkib": "Мавзолей Рудаки принимает гостей из Таджикистана и зарубежья, которые приходят, чтобы почтить память поэта и насладиться литературным искусством. Здесь проводятся многочисленные мероприятия, включая поэтические вечера, научные конференции и литературные выставки.",
                        "andz": "Туризм:",
                        "andoz": "Мавзолей Рудаки, благодаря своему расположению в Панҷакенте, является красивым и привлекательным местом для туристов. Гости могут ознакомиться с историей Рудаки и чувствами, переживаниями этого великого поэта. Здесь также создаются возможности для изучения таджикской литературы и обсуждения культурных тем."
                    },
                    {
                        "hash": "Музеи",
                        "name": "Исторический музей Панҷакента",
                        "description": "Музей, демонстрирующий исторические памятники Панҷакента.",
                        "image": "osorTarkPanch",
                        "glav": "Исторический музей Панҷакента — один из важных культурных и исторических центров Таджикистана, расположенный в Панҷакенте. Этот музей создан для сбора, сохранения и демонстрации исторических и культурных памятников региона Панҷакент.",
                        "isto": "История создания:",
                        "story": "Исторический музей Панҷакента был основан в 1980-х годах и с момента независимости Таджикистана претерпел значительное развитие. Основная цель этого музея — сохранить культурное наследие региона и изучить историю его народов.",
                        "tark": "Экспозиция и выставки:",
                        "tarkib": "Исторический музей Панҷакента имеет обширную коллекцию исторических, культурных и художественных артефактов. Эта коллекция включает: Археологические находки: Когда Панҷакент был исследован, археологи обнаружили остатки жизнедеятельности людей и архитектурные артефакты того времени. Музей наполнен археологическими находками, включая старинные столы, цветные посуды, столы для еды и другие древние артефакты. Материальная культура: В музее также представлены предметы повседневного обихода, художественные изделия и различные инструменты народных промыслов. Это позволяет глубже понять культуру народа Панҷакента. История культуры: Исторический музей Панҷакента демонстрирует историю культуры региона и временную линию его исторического развития, связанного как с современностью, так и с древностью. Здесь можно увидеть древнюю историю и культуру местного населения.",
                        "andz": "Туризм:",
                        "andoz": "Исторический музей Панҷакента является привлекательным местом для туристов и любителей истории. Гости могут узнать об истории города, культуре народа и древних памятниках. Музей служит центром обучения и исследований, где группы туристов и студентов могут получать информацию о истории Панҷакента."
                    },
                    {
                        "hash": "Реки",
                        "name": "Река Зарафшон",
                        "description": "Река Зарафшон — красивая и важная река.",
                        "image": "zarafshonDar",
                        "glav": "Река Зарафшон — одна из важных и известных рек Таджикистана и Центральной Азии. Эта река известна своими удивительными пейзажами и красивой природной средой, а также имеет древнюю историю.",
                        "isto": "Расположение и источник:",
                        "story": "Источник: Река Зарафшон берет начало в горах Памира, особенно в горной местности Алай и Памир. Направление: Она движется на запад Таджикистана и впадает в реку Сырдарью. Река Зарафшон протяженностью более 600 км проходит через города Самарканд (Узбекистан), Куляб (Таджикистан) и другие города и районы вокруг.",
                        "tark": "Природа и окружающая среда:",
                        "tarkib": "Пейзажи: Река Зарафшон окружена красивыми пейзажами, горами и природой. Здесь особенно красивы деревья и цветы, особенно весной и летом. Экосистема: Река Зарафшон создает удивительную среду для различных насекомых и животных. Рыболовство в этой реке также способствует развитию местной экономики.",
                        "andz": "Экономическое значение:",
                        "andoz": "Орошение: Река Зарафшон является не только источником питьевой воды, но и используется для орошения сельскохозяйственных земель и развития сельского хозяйства в окрестных районах. Рыболовство: Эта река также является важным источником рыболовства, которым занимаются местные жители."
                    },
                ]
            },
                  
             {
                "name": "Хорог",
                "description": "Хорог, окружённый красивыми горами, — один из самых отдалённых, но интересных городов Таджикистана.",
                "one": "Хорог — город, окружённый величественными горами и являющийся культурным центром Горно-Бадахшанской автономной области.",
                "attraction":[
                    {
                        "hash": "Горы",
                        "name": "Гора Сулейман",
                        "description": "Сулейман — священная гора в Памире, известная своей красотой и легендами.",
                        "image": "sulaymon",
                        "glav": "Гора Сулейман — одна из знаменитых и исторически значимых гор Таджикистана и Центральной Азии. Она расположена на севере Таджикистана, недалеко от города Худжанд.",
                        "isto": "Природа",
                        "story": "Гора Сулейман славится высокими вершинами, живописными пейзажами и экосистемой, в которой обитают разнообразные виды животных и растений.",
                        "tark": "История и значение",
                        "tarkib": "Гора Сулейман имеет важное историческое значение для народов Центральной Азии и Таджикистана, овеяна легендами о чудесах Сулеймана.",
                        "andz": "Высота:",
                        "andoz": "Гора Сулейман достигает высоты 5500 метров и находится вблизи Пенджикента. Она привлекает туристов своим уникальным ландшафтом и экосистемой."
                    },
                    {
                        "hash": "Парки",
                        "name": "Национальный парк Хорога",
                        "description": "Большой природный парк в центре города.",
                        "image": "bogHorug",
                        "glav": "Национальный парк Хорога — один из самых красивых и важных парков города, привлекающий местных жителей и туристов.",
                        "isto": "История и значение:",
                        "story": "Создан в 2000-х годах для сохранения природы и развития туризма.",
                        "tark": "Природа:",
                        "tarkib": "Парк украшен высокими деревьями и красивыми цветами, а также служит средой обитания для местных животных.",
                        "andz": "Туризм:",
                        "andoz": "Парк стал популярным туристическим местом, где проводятся культурные мероприятия и фестивали."
                    },
                    {
                        "hash": "Музеи",
                        "name": "Исторический музей Хорога",
                        "description": "Музей, отражающий культурное наследие Горно-Бадахшанской автономной области.",
                        "image": "osTarHorug",
                        "glav": "Музей в Хороге собирает и сохраняет исторические артефакты региона.",
                        "isto": "История создания:",
                        "story": "Основан в 2000-х годах для сохранения культурного наследия.",
                        "tark": "Экспозиция:",
                        "tarkib": "Музей содержит археологические находки и предметы быта, отражающие культуру региона.",
                        "andz": "Значение:",
                        "andoz": "Музей играет важную роль в воспитании молодёжи и привлечении туристов."
                    },
                   {
                        "hash": "Башни",
                        "name": "Башня Калон",
                        "description": "Исторический памятник архитектуры, символ города.",
                        "image": "manKanIst",
                        "glav": "Башня Калон — один из самых известных исторических памятников Таджикистана.",
                        "isto": "История башни:",
                        "story": "Построена в XI—XII веках, служила местом религиозных обрядов.",
                        "tark": "Архитектура:",
                        "tarkib": "Построена из кирпича и украшена исламскими орнаментами.",
                        "andz": "Значение:",
                        "andoz": "Башня Калон — важный культурный и туристический объект."
                    },
                ]},
                {
                    "name": "Истаравшан",
                    "description": "Истаравшан — древний город с богатой историей, известный своей башней Калон.",
                    "one": "Истаравшан — старинный город, знаменитый ремёслами и историческим наследием.",
                    "attraction":[
                        {
                            "hash": "Рынки",
                            "name": "Центральный рынок Истаравшана",
                            "description": "Главное торговое место города.",
                            "image": "bozMarlstart",
                            "glav": "Центральный рынок — культурный и экономический центр Истаравшана.",
                            "isto": "История:",
                            "story": "Рынок известен с древних времён как место торговли и общения.",
                            "tark": "Товары:",
                            "tarkib": "Здесь продаются местные продукты и традиционные блюда.",
                            "andz": "Среда:",
                            "andoz": "Рынок служит местом встречи и общения для местных жителей и туристов."
                        },
                        {
                            "hash": "Мечети",
                            "name": "Мечеть Хазрати Шох",
                            "description": "Историческая мечеть с красивой архитектурой.",
                            "image": "masHazShoh",
                            "glav": "Мечеть Хазрати Шох — одно из культурных и религиозных мест Истаравшана.",
                            "isto": "История:",
                            "story": "Построена в XVII веке, является местом молитв и собраний.",
                            "tark": "Архитектура:",
                            "tarkib": "Мечеть украшена геометрическими узорами и исламскими орнаментами.",
                            "andz": "Культура:",
                            "andoz": "Мечеть играет важную роль в религиозной жизни местных жителей."
                        },
                 {
                            "hash": "Водохранилища",
                            "name": "Кайраккумское водохранилище",
                            "description": "Популярное место для купания и отдыха.",
                            "image": "obnKay",
                            "glav": "Кайраккумское водохранилище — одно из крупнейших и важнейших в Таджикистане. Оно находится недалеко от города Кайраккум в Согдийской области и играет важную роль в экономике, сельском хозяйстве и энергетике страны.",
                            "isto": "История и строительство:",
                            "story": "Водохранилище было создано в советский период в 1950-1960 годах для орошения земель и выработки электроэнергии. Его строительство является примером инженерного искусства своего времени.",
                            "tark": "Значение водохранилища:",
                            "tarkib": "Сельское хозяйство: Водохранилище обеспечивает водой близлежащие сельхозугодья и способствует развитию сельского хозяйства. Энергетика: Также используется для производства электроэнергии, снабжая дома и предприятия.",
                            "andz": "Природа и пейзаж:",
                            "andoz": "Живописные виды: Водохранилище окружено красивыми горами и природой, что делает его популярным местом для активного отдыха, например, каякинга и плавания."
                        },
                        {
                            "hash": "Парки",
                            "name": "Центральный парк Кайраккума",
                            "description": "Красивый парк для прогулок и отдыха.",
                            "image": "bogKay",
                            "glav": "Центральный парк Кайраккума — спокойное и живописное место для отдыха. Этот парк служит местом встреч и прогулок для местных жителей и туристов.",
                            "isto": "Природа и пейзаж:",
                            "story": "Парк украшен зелёными деревьями и яркими цветами. Особенно красив в весенний сезон. Это место идеально подходит для отдыха на свежем воздухе.",
                            "tark": "Развлекательные мероприятия:",
                            "tarkib": "В парке проводятся культурные мероприятия, концерты и семейные праздники.",
                            "andz": "Туризм:",
                            "andoz": "Туристы могут познакомиться с местной культурой и обычаями, наслаждаясь природой и гостеприимством региона."
                        },
                 
                    ] 
                },
                {
                    "name": "Кайраккум",
                    "description": "Кайраккум известен своими природными красотами и знаменитым водохранилищем.",
                    "one": "Кайраккум — небольшой город, известный своим обширным водохранилищем, популярным среди туристов.",
                    "attraction":[
                        
                        {
                            "hash": "Туризм",
                            "name": "Туристический центр Кайраккума",
                            "description": "Комплекс с гостиницами и зонами отдыха.",
                            "image": "sakay",
                            "glav": "Туристический центр Кайраккума способствует развитию туризма, экономике региона и созданию рабочих мест.",
                            "isto": "История и значение:",
                            "story": "Центр был создан для улучшения туристической инфраструктуры и культурного обмена.",
                            "tark": "Услуги:",
                            "tarkib": "Туристам предлагаются консультации, туры и экскурсии по природным и культурным достопримечательностям.",
                            "andz": "Развлечения:",
                            "andoz": "Проводятся выставки и спортивные мероприятия, включая водные виды спорта и горные прогулки."
                        },
                        {
                            "hash": "Горы",
                            "name": "Окружающие горы",
                            "description": "Идеальное место для пеших прогулок и горных видов спорта.",
                            "image": "kahKu",
                            "glav": "Горы вокруг Кайраккума предлагают прекрасные виды и возможности для активного отдыха.",
                            "isto": "Природа и пейзаж:",
                            "story": "Горы покрыты лесами и долинами, создавая впечатляющие виды.",
                            "tark": "Виды деятельности:",
                            "tarkib": "Возможны пешие прогулки и горные восхождения.",
                            "andz": "Туризм:",
                            "andoz": "Горы популярны среди любителей экотуризма и активного отдыха."
                        },
                  {
                            "hash": "Башни",
                            "name": "Гиссарская крепость",
                            "description": "Одна из древнейших достопримечательностей Таджикистана.",
                            "image": "kalhis",
                            "glav": "Гиссарская крепость — важный исторический памятник с более чем 2500-летней историей.",
                            "isto": "История и значение:",
                            "story": "Крепость служила резиденцией правителей и военным постом. В эпоху Бухарского ханства была центром власти.",
                            "tark": "Архитектура:",
                            "tarkib": "Крепость имеет массивные стены, башни и обширную территорию с мечетями и медресе.",
                            "andz": "Исторические места внутри крепости:",
                            "andoz": "Включает Медресе Кухна, Медресе Нав и мавзолей Махдума Аъзам."
                        },
                        {
                            "hash": "Мечети",
                            "name": "Медресе Кухна",
                            "description": "Исторический памятник рядом с крепостью Гиссар.",
                            "image": "madrHis",
                            "glav": "Медресе Кухна — старинное религиозное учебное заведение.",
                            "isto": "История и значение:",
                            "story": "Основано в XVII веке и служило центром исламского образования.",
                            "tark": "Деятельность:",
                            "tarkib": "Здесь преподавали Коран, хадисы и фикх.",
                            "andz": "Состояние сегодня:",
                            "andoz": "Сохранилось как памятник истории и культуры, открыто для туристов."
                        },
                    ]
                },
               
                    
                {
                    "name": "Гиссар",
                    "description": "Гиссар известен своей крепостью — символом истории и культуры Таджикистана.",
                    "one": "Гиссар — исторический город с величественной крепостью.",
                    "attraction":[  
                        {
                        "hash": "Рынки",
                        "name": "Рынок Гиссара",
                        "description": "Традиционный рынок недалеко от крепости.",
                        "image": "bogHis",
                        "glav": "Рынок Гиссара — центр торговли и общественных встреч.",
                        "isto": "История и значение:",
                        "story": "Рынок имеет многовековую историю и играет важную роль в экономике региона.",
                        "tark": "Товары на рынке:",
                        "tarkib": "Здесь можно найти фрукты, ковры, ремесленные изделия и блюда национальной кухни.",
                        "andz": "Культурная ценность:",
                        "andoz": "Рынок является важным местом для обмена традициями и социального взаимодействия."
                    },
                    {
                        "hash": "Мечети",
                        "name": "Каменная мечеть (Обигарм)",
                        "description": "Историческая мечеть в Гиссаре.",
                        "image": "obgarm",
                        "glav": "Мечеть Обигарм знаменита своими целебными горячими источниками.",
                        "isto": "История:",
                        "story": "Мечеть построена в эпоху Средневековья и привлекала паломников благодаря целебным источникам.",
                        "tark": "Социальная и духовная роль:",
                        "tarkib": "Мечеть служила местом как для молитв, так и для общественных собраний.",
                        "andz": "Целебные источники:",
                        "andoz": "Горячие источники использовались для лечения и привлекали паломников из разных регионов."
                    },
           {
            "hash": "Ботанический сад Памир",
            "name": "Ботанический сад Памир",
            "description": "Ботанический сад Памир известен своими удивительными пейзажами и горными видами.",
            "image": "bogPom",
            "glav": "Ботанический сад Памир (на фарси: باغ پامیر) — это прекрасное место, где природа и культура гармонично сочетаются. Сад расположен в горах и славится своими цветами, деревьями и живописными видами.",
            "isto": "История и значение:",
            "story": "Основание: Сад был создан для сохранения и демонстрации местной флоры и фауны, а также для предоставления живописных видов. Он стал свидетелем множества значимых событий и церемоний.",
            "tark": "Дизайн и архитектура:",
            "tarkib": "Архитектура сада: Ботанический сад окружён красивыми горами и зеленью. Здесь проложены дорожки для прогулок и обустроены зоны для отдыха. Площадь: Сад занимает более 50 гектаров и включает свыше 200 видов растений и деревьев.",
            "andz": "Исторические места в саду:",
            "andoz": "Медресе Памира: Находится рядом с садом и предлагает обучение исламским наукам. Мавзолей мучеников: Посвящён людям, сыгравшим важную роль в истории Памира."
        },
        {
            "hash": "Горы Памира",
            "name": "Горы Памира",
            "description": "Горы Памира славятся своими удивительными пейзажами и высокими вершинами.",
            "image": "compom",
            "glav": "Горы Памира (на фарси: کوه‌های پامیر) — это система горных цепей с уникальными ландшафтами, которые привлекают туристов.",
            "isto": "История и значение:",
            "story": "Основание: Горы Памира стали популярными как место для туризма и природных исследований. Эти горы служат важным природным и культурным объектом.",
            "tark": "Дизайн и архитектура:",
            "tarkib": "Архитектура гор: Горы разной высоты окружены деревьями и лесами. Они предлагают широкие возможности для альпинизма и исследований.",
            "andz": "Исторические места в горах:",
            "andoz": "Горное медресе: Предлагает обучение естественным и культурным наукам. Мавзолей горных героев: Посвящён людям, оставившим след в истории Памира."
        },]
        },
               
        {
            "name": "Памир",
            "description": "Памир, также известный как «крыша мира», — это горный регион, известный своей уникальной природой и культурой.",
            "one": "Памир — удивительный и исторический горный регион, знаменитый своими красивыми пейзажами и историческими корнями.",
        
        "attraction":[  
            {
                "hash": "Город Памир",
                "name": "Город Памир",
                "description": "Город Памир известен своей уникальной культурой и богатой историей.",
                "image": "shaPom",
                "glav": "Город Памир (на фарси: شهر پامیر) — это исторический центр региона. Город славится своими садами, уютными улочками и культурной атмосферой.",
                "isto": "История и значение:",
                "story": "Основание: Город был основан для сохранения и развития местной культуры и истории. Он стал свидетелем многих важных исторических и социальных событий.",
                "tark": "Дизайн и архитектура:",
                "tarkib": "Архитектура города: Город состоит из красивых зданий и уютных улиц, окружённых садами. Он предоставляет множество возможностей для туризма и отдыха.",
                "andz": "Исторические места в городе:",
                "andoz": "Городское медресе: Находится в центре города и предлагает исламское образование. Мавзолей мучеников: Посвящён людям, сыгравшим значительную роль в истории Памира."
            },
            {
                "hash": "Легенды Памира",
                "name": "Легенды Памира",
                "description": "Легенды Памира известны своими удивительными историями и сказаниями.",
                "image": "afsShpom",
                "glav": "Легенды Памира (на фарси: افسانه پامیر) включают в себя рассказы, связанные с культурой и радостью местных жителей.",
                "isto": "История и значение:",
                "story": "Основание: Легенды Памира отражают культурное наследие региона и его жителей. Они являются важной частью культурной истории.",
                "tark": "Дизайн и архитектура:",
                "tarkib": "Архитектура легенд: Эти сказания наполнены уроками и радостью, которые передаются детям и взрослым.",
                "andz": "Исторические места в легендах Памира:",
                "andoz": "Медресе легенд: Предлагает обучение и развлечения для детей. Мавзолей радостных героев: Посвящён людям, оставившим след в культурной истории Памира."
            },
           {
                "hash": "Кӯҳҳо",
                "name": "Горы Бохтара",
                "description": "Горы Бохтара славятся живописными пейзажами и природными зонами.",
                "image": "kuBoh",
                "glav": "Горы Бохтара (на перс.: کوه‌های باختری) известны своими горными хребтами и красивыми пейзажами. Эти горы популярны среди туристов и ценителей природы.",
                "isto": "История и значение:",
                "story": "Основание: Бохтар стал важным центром торговли и культуры в древности. Этот регион был свидетелем множества исторических и культурных событий. Историческая роль: В разные периоды Бохтар прославился как политический и экономический центр.",
                "tark": "Планировка и архитектура:",
                "tarkib": "Архитектура Бохтара: Город славится своим разнообразием архитектуры — от древних построек до современных зданий. Некоторые из сооружений были возведены в разные исторические эпохи, что подчеркивает богатое наследие города.",
                "andz": "Исторические и культурные места в Бохтаре:",
                "andoz": "Мечеть Бохтара: Эта мечеть известна своим красивым архитектурным стилем. Медресе Бохтара: Древняя школа, где обучают как религиозным, так и светским наукам."
            },
            {
                "hash": "Маҳалҳои таърихӣ",
                "name": "Исторические места Бохтара",
                "description": "Исторические места Бохтара славятся своими древними традициями и богатой историей.",
                "image": "maBoh",
                "glav": "Исторические места Бохтара являются важными для исследователей и туристов, так как здесь сохраняются древние обычаи и традиции.",
                "isto": "История и значение:",
                "story": "Основание: Исторические места Бохтара получили известность в разные эпохи как центры культуры и истории. Историческая роль: Эти места были свидетелями множества изменений и событий в истории региона.",
                "tark": "Планировка и архитектура:",
                "tarkib": "Исторические места Бохтара выделяются уникальной архитектурой, выполненной в местных традициях. Эти места хранят богатое культурное и историческое наследие.",
                "andz": "Исторические и культурные места в Бохтаре:",
                "andoz": "Древний город Бохтар: Город славится своими древними памятниками и культурными традициями. Мавзолей известных личностей: Этот мавзолей посвящен знаменитым историческим фигурам."
            },
          ]
        },
        {
            "name": "Бохтар",
            "description": "Бохтар известен своей богатой историей и глубокой культурой, где различные виды искусства и местные традиции переплетаются.",
            "one": "Бохтар — это город с богатой историей, известный древними памятниками и красивой природой.",
            "attraction":[
                {
                    "hash": "Фарҳанги Бохтар",
                    "name": "Культура Бохтара",
                    "description": "Культура Бохтара известна своими местными обычаями и традициями.",
                    "image": "faBoh",
                    "glav": "Культура Бохтара (на перс.: فرهنگ باختری) славится уникальными традициями и известна во всем мире. Она играет важную роль в формировании общей культуры Таджикистана.",
                    "isto": "История и значение:",
                    "story": "Основание: Культура Бохтара славится своими традициями и древними обрядами. Историческая роль: Эта культура играет ключевую роль в развитии и сохранении культурного наследия Таджикистана.",
                    "tark": "Планировка и архитектура:",
                    "tarkib": "Культура Бохтара известна проведением исследований и мероприятий в области искусства и гуманитарных наук. Она способствует развитию культурной идентичности региона.",
                    "andz": "Исторические и культурные мероприятия в Бохтаре:",
                    "andoz": "Культурный концерт: Концерт с участием артистов и выставками проводится регулярно. Культурная ярмарка: Ярмарка с демонстрацией и продажей местных товаров."
                },
                {
                    "hash": "Сайёҳии Бохтар",
                    "name": "Туризм в Бохтаре",
                    "description": "Туризм в Бохтаре известен своими живописными пейзажами и удивительной природой.",
                    "image": "",
                    "glav": "Туризм в Бохтаре (на перс.: گردشگری باختری) славится разнообразием возможностей и красивой природой. Этот регион привлекает туристов и любителей природы.",
                    "isto": "История и значение:",
                    "story": "Основание: Туризм в Бохтаре играет важную роль в развитии экономики и социальной жизни города. Историческая роль: Туризм способствует улучшению экономики и повышению уровня жизни местного населения.",
                    "tark": "Планировка и архитектура:",
                    "tarkib": "Туризм в Бохтаре известен привлечением путешественников и развитием культурных мероприятий. Этот сектор способствует процветанию региона.",
                    "andz": "Природные и туристические места в Бохтаре:",
                    "andoz": "Природный туризм: Путешествия по живописным местам пользуются популярностью среди туристов. Туристические цели: Эти направления важны для любителей природы и активного отдыха."
                }
            ]
        }
    ]
