
import firdaws from './shoirPhoto/firdaws.webp';
import sheroz from './shoirPhoto/shroz.webp';
import sadi from './shoirPhoto/sad.webp'; 
import redak from './shoirPhoto/rudak.png';


export const navis = [
    {
        img: redak,
        name: 'Абӯабдуллоҳи Рӯдакӣ (858–941)',
        one: 'Абӯабдуллоҳи Рӯдакӣ яке аз бузургтарин шоирон ва асосгузори адабиёти форсӣ-тоҷикӣ ба шумор меравад.',
        description: 'Абӯабдуллоҳи Рӯдакӣ яке аз бузургтарин шоирон ва асосгузори адабиёти форсӣ-тоҷикӣ ба шумор меравад. Вай дар деҳаи Рӯдак, ки дар наздикии шаҳри Самарқанд ҷойгир аст, таваллуд шудааст. Ҳарчанд маълумоти зиёде дар бораи ҳаёти шахсии ӯ мавҷуд нест, маълум аст, ки ӯ ба дарбори Сомониён хидмат мекард ва бо шеърҳои худ маъруф шуд. Рӯдакӣ дар шеърҳои худ мазмунҳои муҳаббат, дӯстӣ, ва ҷовидонӣ ро меомӯхт. Ӯро ҳамчун "Падари шеъри форсӣ" мешиносанд.',
        id: 1,
        sherho: [
            {
                id: 1,
                name: 'Бӯи ҷӯйи Мӯлиён',
                sher: 'Бӯи ҷӯйи Мӯлиён ояд ҳаме, Ёди ёри меҳрубон ояд ҳаме. Реги Омӯ бе шикафт ояд ҳаме, Тазйини хоки Сомон ояд ҳаме.'
            },
            {
                id: 2,
                name: 'Чӣ хуш гуфтӣ',
                sher: 'Чӣ хуш гуфтӣ, ки: ҳар к-ӯ рост набвад, Зи ақл афтониву зи дунё маст набвад. Магар к-ӯ дунёву динро ҷамъ нагӯяд, Ки якеро надорад, то дигарро ёд кунад.'
            },
            {
                id: 3,
                name: 'Шеър дар дӯстӣ',
                sher: 'Мехрубон, нестӣ, хоки ман ҳасрат нест, Дар хонаи ёрон намемонам, шод нест.'
            },
            {
                id: 4,
                name: 'Рӯзи пур аз шодӣ',
                sher: 'Рӯзи ман, рӯзи шодии ман, Саросар осмон дар зар шодии ман.'
            },
            {
                id: 5,
                name: 'Ватан',
                sher: 'Ватан, ёрон, гулҳои шод бошед, Ба ёди ман, дар хати шод бошед.'
            }
        ]
    },
    {
        name: 'Фирдавсӣ (940–1020)',
        description: 'Фирдавсӣ, ки номи пурраи ӯ Абулқосими Фирдавсӣ аст, бо эҷоди "Шоҳнома" машҳур аст, ки яке аз бузургтарин асарҳои адабиёти ҷаҳонӣ маҳсуб мешавад. Вай дар деҳаи Тӯс дар Эрон таваллуд шудааст. Маълумоти зиёд дар бораи ҳаёти шахсии Фирдавсӣ мавҷуд нест, аммо маълум аст, ки вай ба дарбори Султон Маҳмуд хидмат мекард ва бо эҷоди шоҳасари худ "Шоҳнома" машҳур шуд. "Шоҳнома" таърихи шоҳони Эронро дар бар мегирад ва ба адабиёти форс-тоҷикӣ таъсири бузург гузоштааст.',
        id: 2,
        img: firdaws,
        sherho: [
            {
                id: 1,
                name: 'Ошиёна',
                sher: 'То биравад ту, бӯйи гул наравад, Бӯйи гул, неки ман, нарафта равад.'
            },
            {
                id: 2,
                name: 'Шоҳнома',
                sher: 'Шоҳнома гувоҳи таърихи мо, Зи хунҳо хунҳо хунхӯрда, не, нест!'
            },
            {
                id: 3,
                name: 'Падида',
                sher: 'Чу Тӯс нест, нест, пурнигори ман, Несту нест, несту, нест намонад.'
            },
            {
                id: 4,
                name: 'Дастон',
                sher: 'Гар биравад, ман, ман наравам, Хун, ман наравам, мани осмон.'
            },
            {
                id: 5,
                name: 'Махтум',
                sher: 'Шод бошам, ман, то шод бошам, Худоё, ман, ман дар роҳҳои шод бошам.'
            },
            {
               id: 6,
               name: 'Газали хусравонӣ',
               sher: 'Чашмам шабнам, шаби шодии ман, Ҷон дар лаби лаби гулшадии ман. Шодии ту мо, шодии ман нест, Ҷон дар вуҷуди ман, о, чун бо хусрави ман. Пеши ман омада, охир о, к-ӯ, Чашмам базоботи хос, ту буди, Дили ман дари гул, ман дар гул, Ҷон, баҳор нест, зимистон нест, зинда. Шодии ман нест, чун ман бо шумо, Дастон пӯшида, к-он бӯи васф, Сайри гулфӯшон, бо ман нест, Ҳар лаҳза гулфавор, бо хусрави ман.'
           },
           {
               id: 7,
               name: 'Газали ошиқӣ',
               sher: 'О, олиҳаи ман, о, гулзори ман, Кабудии ман, гул, гулзори ман. Ҳар шодии ман, ҳар гул, гулзори ман, Чашми ту шодии ман, гулфшо, гулзори ман. Дили ман дар бӯи гулзории ту, Хун ҳастам ман, ман бо ту ҳастам. Дар вуҷуди ман шодии зебоии ту, Ман гул ҳастам, о, гулзори ман. Шодии ту, шодии ман, гул, Васфи ту, ман, ман, ки шумораи ту. Гул, гул, ман бо ту, ту бо ман, Калиди ман, о, шодии ман, ту, гул.'
           },
           {
               id: 8,
               name: 'Рубоии таърихӣ',
               sher: 'Аз кӯҳи Бомон дар шамшераш, Ҳар хишти замин, ки шодияш. Таърихи шодии ман, шодии ту, Эй хусравони ман, ман бо ту, ман дар шодияш. Ки ман гул будам, дар баҳори замон, Таронаам гул, шодии ман дар боғи замон. Ҳар гули ту, гул ва шодии ман, Ки ман бо ту, ман бо хусрави замон.'
           },
           {
               id: 9,
               name: 'Рубоии хирад',
               sher: 'Саодат он аст, ки сардаст шуд, Ки ман ман, ҳар куҷо, шод буд. Бе хирад нест, ки дили ман, Сенам, шодии ман, хирад, шод буд. Ҷон дар хирад нест, хирад, он шодӣ, Гулфурошон, ман бо ту шод будам. Ҳар лаҳза хирад, шодии ман, Ман бо ту, ман, ки шодии ман, хирад.'
           }
        ]
    },
    {
        name: 'Саъдӣ Шерозӣ (1210–1291)',
        description: 'Шайх Муслиҳиддин Саъдӣ, ё Саъдии Шерозӣ, яке аз машҳуртарин шоирон ва нависандагони адабиёти форсӣ аст. Вай дар шаҳри Шероз таваллуд шудааст. Пас аз таҳсили мадраса ва сафарҳо ба мамолики гуногун, Саъдӣ дар хонааш ба шеъру нависандагӣ машғул шуд. Асарҳои ӯ дар муддати кӯтоҳ дар саросари ҷаҳон шӯҳрат пайдо карданд. Вай бо ҳикматҳо ва масалҳои маънавии худ маъруф аст.',
        id: 3,
        img: sadi,
        sherho: [
            {
                id: 1,
                name: 'Гул',
                sher: 'Гули ман, гули ман, нодон нест, Духтари ман, духтари ман, ошиқ нест.'
            },
            {
                id: 2,
                name: 'Дӯстӣ',
                sher: 'Дӯстӣ бо дӯстон, дил танг нест, Дӯстӣ бо дӯстон, умед шод нест.'
            },
            {
                id: 3,
                name: 'Саҳар',
                sher: 'Саҳар омад, ману ман бо дӯстон, Бинед, ман, ман бо ҳама, шод нест.'
            },
            {
                id: 4,
                name: 'Забон',
                sher: 'Забон, забон, бо дӯстон наравам, Дӯстӣ, дӯстӣ, ман бо дӯстон шод нест.'
            },
            {
                id: 5,
                name: 'Худо',
                sher: 'Худо, ман, ман дар дил, бо дӯстам, Дӯстам, ман, ман дар шод нест.'
            }
        ]
    },
    {
        name: 'Ҳофиз Шерозӣ (1315–1390)',
        description: 'Хоҷаи Шамсуддин Муҳаммад Ҳофизи Шерозӣ, ки бо номи Ҳофиз маъруф аст, яке аз бузургтарин шоирони форсӣ аст. Вай дар шаҳри Шероз таваллуд шудааст. Ҳофиз бештар бо ғазалҳои ошиқона ва ирфонии худ машҳур аст. Ҳаёти шахсии ӯ норӯшан боқӣ мондааст, аммо маълум аст, ки вай аз шӯришиёти диниву маънавӣ ва дарборӣ нафрат дошт ва дар шеърҳои худ асосан муҳаббат, сулҳ ва адолатро тараннум мекард.',
        id: 4,
        img: sheroz,
        sherho: [
            {
                id: 1,
                name: 'Гиря',
                sher: 'Гиряи ман, гиряи ман, бемаъно нест, Дил, ман, ман, бо гиряи хун нест.'
            },
            {
                id: 2,
                name: 'Ситора',
                sher: 'Ситора, ман, ман дар симо, Ситора, ман, ман бо хун шод нест.'
            },
            {
                id: 3,
                name: 'Ошиқ',
                sher: 'Ошиқ, ман, ман дар гул, Дӯстам, ман, ман бо гул шод нест.'
            },
            {
                id: 4,
                name: 'Дард',
                sher: 'Дард, ман, ман дар дил, Дил, ман, ман бо шод нест.'
            },
            {
                id: 5,
                name: 'Дон',
                sher: 'Дон, ман, ман дар дил, Дил, ман, ман бо хун шод нест.'
            }
        ]
    },
    {
        name: 'Ҷалолиддини Балхӣ (Румӣ) (1207–1273)',
        description: 'Ҷалолиддини Балхӣ, ки дар Ғарб бештар бо номи Румӣ маъруф аст, яке аз машҳуртарин шоирон ва орифони таърихи форсӣ мебошад. Вай дар шаҳри Балх таваллуд шудааст ва дар давраи таҳаввулоти муҳими таърихи ва иҷтимоӣ зиндагӣ карда буд. Вай бо шеърҳои ирфонӣ ва фалсафии худ маъруф аст, ки дар онҳо муносибати инсон ва Худо тасвир шудааст. "Маснавии маънавӣ" асари маъруфи ӯст, ки муҳаббат, маърифат ва маънавиятро тараннум мекунад.',
        id: 5,
        sherho: [
            {
                id: 1,
                name: 'Сирри хирад',
                sher: 'Сирри хирад дар дили ман, дар нодон нест, Дили ман, ман, дар даврони хун нест.'
            },
            {
                id: 2,
                name: 'Духтари доно',
                sher: 'Духтари доно, ман, ман, бо хун нест, Дӯстам, ман, ман, дар симо нест.'
            },
            {
                id: 3,
                name: 'Ошиқона',
                sher: 'Ошиқона, ман, ман, дар дил, Дил, ман, ман бо шод нест.'
            },
            {
                id: 4,
                name: 'Падид',
                sher: 'Падид, ман, ман, бо шод нест, Дӯстам, ман, ман дар шод нест.'
            },
            {
                id: 5,
                name: 'Шодии ман',
                sher: 'Шодии ман, ман, ман, дар хун, Дӯстам, ман, ман бо шод нест.'
            }
        ]
    }
];



  